<TEI xmlns="http://www.tei-c.org/ns/1.0" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<teiHeader type="text">
		<fileDesc>
			<titleStmt>
				<title>[no title given]</title>
				<author attested="yes" accepted="yes" signature="unk"></author>
				<editor></editor>
				<sponsor></sponsor>
				<funder></funder>
				<principal></principal>
				<respStmt>
					<resp></resp>
					<name></name>
				</respStmt>
			</titleStmt>
			<editionStmt>
				<edition></edition>
				<respStmt>
					<resp></resp>
					<name></name>
				</respStmt>
			</editionStmt>
			<extent>[information about file size goes here, information about extent of physical item comes later]</extent>
			<publicationStmt>
				<publisher>Unpublished manuscript</publisher>
			</publicationStmt>
			<seriesStmt>
				<p>Not part of a series</p>
			</seriesStmt>
			<notesStmt>
				<note></note>
			</notesStmt>
			<sourceDesc>
				<biblStruct>
					<!-- catalog entry goes here -->
					<monogr>
						<imprint>
							<dateLet></dateLet>
						</imprint>
					</monogr>
				</biblStruct>
				<msDesc>
					<msIdentifier>
						<country>USA</country>
						<region>PA</region>
						<settlement>Philadelphia</settlement>
						<institution></institution>
						<repository>LSKAP</repository>
						<collection>The Arnold and Deanne Kaplan Collection of Early American Judaica</collection>
						<idno>LSKAP20-1058</idno>
						<altIdentifier>
							<idno></idno>
						</altIdentifier>
						<msName></msName>
					</msIdentifier>
					<head></head>
					<letHeading>
						<author attested="yes" accepted="yes" signature="unk"></author>
						<addressee editor="false" attested="yes" accepted="yes"></addressee>
						<deliverer></deliverer>
						<respStmt>
							<resp></resp>
							<name></name>
						</respStmt>
						<placeLet></placeLet>
						<placeRec>Philadelphia, PA</placeRec>
						<dateLet when="" source="" attested="unk"></dateLet>
					</letHeading>
					<msContents>
						<msItem>
							<author></author>
							<editor></editor>
							<respStmt>
								<resp></resp>
								<name></name>
							</respStmt>
							<title></title>
							<decoNote></decoNote>
							<listBibl>
								<bibl></bibl>
							</listBibl>
							<filiation></filiation>
							<textLang></textLang>
							<figure>
								<graphic url="leeser_20_1058_001.jpg"></graphic>
								<graphic url="leeser_20_1058_002.jpg"></graphic>
								<graphic url="leeser_20_1058_003.jpg"></graphic>
								<graphic url="leeser_20_1058_004.jpg"></graphic>
								<graphic url="leeser_20_1058_005.jpg"></graphic>
								<graphic url="leeser_20_1058_006.jpg"></graphic>
								<graphic url="leeser_20_1058_007.jpg"></graphic>
								<graphic url="leeser_20_1058_008.jpg"></graphic>
								<graphic url="leeser_20_1058_009.jpg"></graphic>
								<graphic url="leeser_20_1058_010.jpg"></graphic>
								<graphic url="leeser_20_1058_011.jpg"></graphic>
								<graphic url="leeser_20_1058_012.jpg"></graphic>
								<graphic url="leeser_20_1058_013.jpg"></graphic>
								<graphic url="leeser_20_1058_014.jpg"></graphic>
								<graphic url="leeser_20_1058_015.jpg"></graphic>
								<graphic url="leeser_20_1058_016.jpg"></graphic>
								<graphic url="leeser_20_1058_017.jpg"></graphic>
								<graphic url="leeser_20_1058_018.jpg"></graphic>
								<graphic url="leeser_20_1058_019.jpg"></graphic>
								<graphic url="leeser_20_1058_020.jpg"></graphic>
								<graphic url="leeser_20_1058_021.jpg"></graphic>
								<graphic url="leeser_20_1058_022.jpg"></graphic>
								<graphic url="leeser_20_1058_023.jpg"></graphic>
								<graphic url="leeser_20_1058_024.jpg"></graphic>
							</figure>
						</msItem>
					</msContents>
					<physDesc>
						<objectDesc>
							<supportDesc>
								<support>
									<material color="" lined="true" paper_type="" size="">letter</material>
								</support>
								<extent>23 pages on 12 sheets
									<dimensions></dimensions>
								</extent>
								<foliation></foliation>
								<collation></collation>
								<condition fragment="false"></condition>
							</supportDesc>
							<layoutDesc>
								<layout></layout>
							</layoutDesc>
						</objectDesc>
						<handDesc script="manuscript">
							<handNote></handNote>
						</handDesc>
						<decoDesc>
							<decoNote></decoNote>
						</decoDesc>
						<additions></additions>
						<bindingDesc>
							<binding>
								<decoNote></decoNote>
							</binding>
						</bindingDesc>
						<sealDesc>
							<seal>
								<p></p>
							</seal>
						</sealDesc>
						<accMat></accMat>
						<envDesc occ="false"></envDesc>
					</physDesc>
					<history>
						<origin></origin>
						<provenance></provenance>
						<acquisition></acquisition>
					</history>
					<additional>
						<adminInfo>
							<recordHist>
								<source></source>
								<change></change>
							</recordHist>
							<availability status="restricted">
								<p>Restricted</p>
							</availability>
							<custodialHist>
								<custEvent></custEvent>
							</custodialHist>
						</adminInfo>
						<surrogates></surrogates>
						<listBibl>
							<bibl></bibl>
						</listBibl>
					</additional>
					<msPart>
						<altIdentifier>
							<idno></idno>
						</altIdentifier>
					</msPart>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<encodingDesc>
			<projectDesc>
				<p></p>
			</projectDesc>
			<samplingDecl>
				<p></p>
			</samplingDecl>
			<editorialDecl>
				<correction>
					<p></p>
				</correction>
				<normalization>
					<p></p>
				</normalization>
				<quotation>
					<p></p>
				</quotation>
				<hyphenation>
					<p></p>
				</hyphenation>
				<segmentation>
					<p></p>
				</segmentation>
				<stdVals>
					<p></p>
				</stdVals>
				<interpretation>
					<p></p>
				</interpretation>
			</editorialDecl>
			<tagsDecl>
				<rendition></rendition>
				<namespace name="http://www.tei-c.org/ns/1.0">
					<tagUsage gi=""></tagUsage>
				</namespace>
			</tagsDecl>
			<refsDecl>
				<cRefPattern matchPattern="" replacementPattern=""></cRefPattern>
			</refsDecl>
			<refsDecl>
				<refState unit=""/>
			</refsDecl>
			<classDecl>
				<taxonomy>
					<category>
						<catDesc></catDesc>
					</category>
				</taxonomy>
			</classDecl>
			<appInfo>
				<application ident="" version="">
					<desc></desc>
					<label></label>
				</application>
			</appInfo>
		</encodingDesc>
		<profileDesc>
			<creation></creation>
			<langUsage>
				<language ident="de">German</language>
			</langUsage>
			<textClass>
				<keywords scheme="unknown">
					<list>
						<item></item>
						<item></item>
					</list>
				</keywords>
				<classCode scheme=""></classCode>
				<catRef/>
			</textClass>
		</profileDesc>
		<revisionDesc>
			<change></change>
		</revisionDesc>
	</teiHeader>
	<text>
		<body>
			<pb n="1R"/>
				<p rend="align(center)">Gebet.</p>
				<p>Vater im Himmel&#33;  Allm&#228;chtigen&#44; g<add>&#63;</add>diger Gott&#33;<lb/>  Siche freut auf mich nun Deinem himmlich ihre Weche<add>&#63;</add>.<lb/>  sitze u. segne<add>&#63;</add> ech. Vortrag.  Ich stehe in<lb/> Begriffe&#44; Dein Wort&#44; Dein heiliges Wort zu ver&#44;<lb/>k&#252;nden&#44; gib mir Kraft dasselbe mit W&#228;rnen<lb/> u Deinem Willen g<add>&#63;</add>&#44; nur zutragen.<lb/>  Gib aber sich Zufueren&#44; auch Herz u. Geduld<lb/> dasselbe in dem Sinne anzuforen eine ich es<lb/> gebe&#59; auf da&#223; der Verirrte f<add>&#63;</add> Weg<lb/> verlasse&#44; u. zu Dir&#44; <add>&#63;</add> Gott gu<add>&#63;</add>&#44;<lb/> u. der G<add>&#63;</add> <add>&#63;</add> zu strikt<lb/> werde.<lb/> Amen.</p>
			<pb n="1V"/>
				<p>Sie ist eingeweihet&#44; diese Synagoge&#33;  Sie ist<lb/> eingeweihet durch vielsagende Gebete&#33;<lb/> Sie ist eingeweihet durch eine herrlicher<lb/> Predigt&#33;  Sie ist eingeweihet durch<lb/> sch&#246;ne <del>Pre</del> Ges&#228;nge u. ger&#228;uschvoller<lb/> Musik&#33;  Sie ist eingeweihet u. stehet da<lb/> in ihrer ganzen Pracht.  Durch alles dieses<lb/> aber ist <del>hat</del> sie sich noch nicht <del>das Namens</del><lb/> Gotteshaus geworden.  Betrachten<lb/> mir daher&#44; wodurch sie sich das<lb/> Namens &#758;Gotteshaus&#34; w&#252;rdig<lb/> machen wird.</p>
			<pb n="2R"/>
				<p>Ausgestattet mit allen geistigen u. physischen<lb/> Kraften&#44; strikt der Mensch auf den g<add>&#63;</add><lb/> Schauplatz&#8212;Welts Nicht nur die sch&#246;ne u. kunst&#45;<lb/>reiche Bildung seines Liebes u. seiner Glieder&#44;<lb/> sondern auch u. zwar haupts&#228;chlich die edlen<lb/> Raufte u F&#228;higkeiten seiner Seele&#44; seine<lb/> Vermacht u die Freiheit seines Willens&#44; er<lb/>heben ihr &#252;ber alle Gesch&#246;pfe der Erde.  Wie<lb/> <add>&#63;</add> erscheint nicht der Mensch nun dieser<lb/> Seite betrachtet&#63;  Welchen Dank sind wir<lb/> daf&#252;r nicht unsere gans den Sch<add>&#63;</add> schuldig&#63;<lb/>  Betrachten wir aber den Menschen nun der<lb/> handene Seite&#44; so schau wir ihr als das ebn&#45;<lb/>deste alle Gesch&#246;pfe.  Nackte u elend k&#246;mmt<lb/> der Mensch in der Welt&#44; seine Kindheit damit<lb/> am l&#228;gsten&#44; seine  Krafte entwickeln<lb/> sich nur langsam.  Sind sie aber entwickelt&#44;<lb/> sind die in ihr wohnenden Krafte ge<lb/>h&#246;rig ausgebildet&#44; weit er nun seinen<lb/> F&#228;higkeiten Gebrauch zu machen&#44; <add>&#63;</add>mmt<lb/> er die Religion als Besthaden auf der<lb/> Bahn des lebens&#44; dann stehet er in seiner<lb/> ganzen Geiste da&#44; er sicht sich dann</p>
			<pb n="2V"/>
				<p>also das Ebenbild Gottes&#59; nur Gott stehet &#252;ber<lb/> ihn.  So sch&#246;n aber dieses Bild&#44; das Bild eines<lb/> Menschen der seiner Bestimmung eingedenk<lb/> ist&#44; ist&#44; eben so abschreckend&#44; so erb&#228;rm<lb/>lich erscheint uns das Bild des geistig<lb/> vernachl&#228;sstigten Menschen.</p>
				<p>Dieses Bild&#44; auf geehrten Zuh&#246;ren&#44; ist das Abbild unsere<lb/> Religion in Allgemeinen&#59; es ist das Bild des<lb/> Ferarbeiten.  Es ist das Bild des Ferarbeiten&#44;<lb/> der treu seiner Religion&#44; dadurch seiner<lb/> hohen Bestimmung eingedenk ist&#59; es ist aber<lb/> auch das Bild&#44; dessen&#44; den&#44; ein Zufall&#44; die Geburt&#44;<lb/> nur zum Ferarbeiten machte&#44; der sich aber<lb/> weiter nichts darum K&#252;mmert.</p>
				<p>Wie ein liebreichen Vater&#44; der f&#252;r der Bildung u. f&#252;r das<lb/> woher Wohl seiner Kinder sorgt&#44; hat uns Gott der<lb/> Herr seinen Willen Kund gethan u. in dem zu&#45;<lb/>offenbarten Gesetze uns die beste Unter&#45;<lb/>weisung gegeben&#44; wie wir erkommen&#44;<lb/> wie wir ihn verehren&#44; wie wir gl&#252;ck<lb/>selig&#44; wie wir Menschen in engen Sinne<lb/> das Wortes werden k&#246;nnen.</p>
				<p>Derjenige Israelite&#44; der nach dieses Lehne</p>
			<pb n="3R"/>
				<p>lebt&#44; der Gott&#44; den allm&#228;chtigen Sch&#246;pfer u. Herrn&#44;<lb/> als das willkommenste u. heiligste Wesen aner<lb/>kannt&#44; der so denkt&#44; Handelt u. lebt&#44; wie es<lb/> dieser Erkenntnis u. den Lehren der heiligen<lb/> Scheiht gem&#228;&#223; ist&#44; dieser ist gut u. gl&#252;ck<lb/>selig.  Die Religion gewahrt ihm ein<lb/> dauer aus inneres Wohlsein&#44; stete  zufrieden<lb/>heit u. Heiterkeit der Seele&#59; sie st&#228;rkt<lb/> ihn zur Aus&#252;bung des Tugend&#59; sie begeistert ihn<lb/> die in ihn liegenden Kr&#228;fte auszubilden&#59;<lb/> sie lehrt ihm nur seiner Vernunft den ge<lb/>h&#246;rigen Gebrauch zu machen.  M&#246;gen dann<lb/> noch so viele St&#252;rme gegen sein Leben we<lb/>hen&#44; mag noch so viel Kummer an ihre au<lb/>gen&#44; mag er nun noch so vielem Ungl&#252;ck<lb/> auf seiner Lebensbahn heimgesucht wer<lb/>den&#44; m&#246;gen Krankheit&#44; <sic>Armuth</sic>&#44; Alles&#44;<lb/> ihr treffen&#8212;der Israelite siehet nach sei<lb/>nem Gott&#44; voll Vertrauen siehet an der Zu<lb/>kunft entgegen&#44; alles Ungemach betrach<lb/>tet er nur als eine Pr&#252;fung auf Enden&#44;<lb/> er liegt ruhig auf seinem Todenbett&#44;<lb/> und stirbt mit den gr&#246;&#223;ten Seelenruhe&#44;</p>
			<pb n="3V"/>
				<p>denn der Tod f&#228;hrt ihn ein ins einige Leben&#44; und er<lb/> den Lohe seiner <sic>Thaten</sic> verghangen.  Sein Wahlspruch<lb/> wahrend dem Leben ist <add>Hebrew</add><lb/> <add>Hebrew</add> h. w&#228;re nicht Dein Gesetz <add>&#63;</add> Frost&#44; ich w&#228;re in<lb/> <add>&#63;</add> Elend l&#228;ngst vergangen.  Ist aber der Isralite<lb/> wie ich hier Israelite sage&#44; so meine ich nur den&#44; der<lb/> nach den S&#228;tzen der mosaischen Religion lebt&#44;<lb/> mit Gl&#252;cksgeben beschenkt&#44; so wird er sie auch geh&#246;rig<lb/> amwenden&#44; er wird sie nur als im Mittel zum<lb/> Zweck betrachten&#59; er wird wohlth&#228;tig gegen<lb/> seine Mitmenschen&#44; er wird <add>&#63;</add>&#44; be&#45;<lb/>schieden&#44; gen&#252;gsam&#44; wohlwollend&#44; sanft u. ge<lb/>lassen&#44; dabei aber auch <sic>th&#228; tig</sic> u. flei&#223;ig&#44; er<lb/> wird uberhaupt ein guter Mensch sind&#59; mit sei<lb/>nem rechtlich erworbenen Verm&#246;gen&#44; wird er<lb/> seiner Familie die geh&#246;rige Stellung verschaffen&#44;<lb/> er wird seine Kinder gut erzeihen u. in allem<lb/> N&#246;thigen unterrichten lassen&#44; dabei wird er<lb/> aber ein lieben aller Vater u. ein z&#228;rtlicher<lb/> Gotte sein&#59; der Israelite wird mit seinem<lb/> Verm&#246;gen den Staat unterst&#228;tzen&#44; er<lb/> wird seine <add>&#63;</add> dem Wohle<lb/> das gro&#223;en Staatsverbandes <add>&#63;</add>&#44;</p>
			<pb n="4R"/>
				<p>dabei wird er aber auf die Vorgesetzten hochachten&#44;<lb/> Liebe zum Vaterlande haben&#8212;er wird im guten<lb/> L&#228;ngen sein.  Die&#223;&#44; geehrt zuh&#246;ren&#44; ist der Isra<lb/>elite als Israelite lebend&#59; ich gehe aber nun<lb/> zu dem uber&#44; der durch der Geburt&#44; also durch<lb/> Zufall nur Israelite ist.  Dieser ist so wie wir&#44;<lb/> als Israelite geboren&#44; aber ob er Religions<lb/> unterricht erfallen&#44; aber nicht&#44; er k&#246;mmt<lb/> sich nicht nicht darum seine Religionsbegriffe<lb/> zu erwiesenn.  Bei diesem blieben die nat&#252;r<lb/>lichen Anlagen <add>&#63;</add>kelt&#44; die Religion<lb/> lehet ihm nicht Geist u. <add>&#63;</add> zu bilden&#59; er<lb/> bleibt in <add>&#63;</add> durch sein ganzes<lb/> Leben&#59; er wandelt nicht in den Wegen Got&#45;<lb/>tes&#59; er handelt u. lebt nicht den Grunds&#228;tzen<lb/> der h. S. gema&#223;&#8212;sein Ungl&#252;ck erste&#44;<lb/> er hat <add>&#63;</add> Religion.  Er thut viel Le<lb/>ses&#44; weil das entgegungsetzten Gut ihm<lb/> unbegann u. l&#228;&#223;ig ist&#44; u. fallt er etwas<lb/> nur dem Unruhte dabei f&#252;hlen&#44; so wird doch<lb/> dieses schwache Gef&#252;hl nun jeners st&#228;rkene<lb/> Eindruck&#44; des Nutzens u. des Verge<add>&#63;</add>&#44;<lb/> erstrickt.  die Sinlichkeit verblindet ihn&#44;</p>
			<pb n="4V"/>
				<p>da&#223; er im Schenigut f&#252;r ein mehres dauerhaftes<lb/> Gut ansichet&#44; u. ein kurzes Ungemach als ein wirk<lb/>liches Uebel flicht.  Ist er dabei so gl&#252;cklich&#44; Gl&#252;cks&#45;<lb/>giter zu besetzen&#44; so sucht er sich &#252;ber seine<lb/> Nebe<add>&#63;</add>sehen zu erheben&#44; u. sterbt de&#223;wegen<lb/> nach Reichth&#252;mer&#44; der er zur Beferdigung seines<lb/> Stolzes f&#252;r unentbehrlich h&#228;lt&#59; er wird dadurch<lb/> geitzug u. neidisch&#44; verf&#228;llt von einem Laster<lb/> ins Andere&#44; bis endlich seine Gesundheit un&#45;<lb/>tergraben ist u. er dahin welkt.  Er wird<lb/> kein guter Vater&#44; kein liebewolles Gotte&#44;<lb/> kein ehrsamer B&#252;rger u. kein mitf&#252;hlender<lb/> Mensch sein&#44; denn sein Herz ist f&#252;r alle bessere<lb/> Einghendungen<add>&#63;</add> verschlossen.  Besitzt er aber<lb/> bei seiner Jereligiosit&#228;t auch keine Gl&#252;cks<lb/>giter&#44; ist er von&#44; krank&#44; dann wehe<lb/> ihm&#33;  Er kann kein vertrauen zu Gott haben&#44;<lb/> nur mit Schaudern kann er der Zukunft ent&#45;<lb/>gegen sehen&#44; schrecklich wolt<add>&#63;</add> sich ihn sein<lb/> Ende&#44; denn er siehet jetzt die Vergangenheit<lb/> mit allen ver&#252;bten Greuelthaten vor&#45;<lb/>&#252;ber gleiten.  Jetzt erst h&#228;ngter an&#44; an<lb/> Vergeltung auch dem Tode zu glauben&#59; denn</p>
			<pb n="5R"/>
				<p>alle diese <add>&#63;</add> &#758;Pfilosophen&#44; die in ihrem gan&#45;<lb/>zen Leben weder von Gott noch von Religion<lb/> etwas wissen wollten&#44; bek<add>&#63;</add> sich auf<lb/> dem Todenbett&#44; gewiss aber nicht aus weh<lb/>res Reue&#44; sondern aus Furcht u. kl<add>&#63;</add>.<lb/>  Deises Gem&#228;lde&#44; den <add>&#63;</add> in seiner Verdor&#45;<lb/>benheit vorstellend&#44; ist das <add>&#63;</add> des mo&#45;<lb/>ralisch vernachl&#228;&#223;igten Menschen&#59; dieser bleibt bis<lb/> zu sienem Tode nackt u. elend.</p>
				<p>Gehen wir um weiter&#33;  Betrachten wir&#44; was uns zu&#45;<lb/>n&#228;chst liegt&#44; betrachten wir das Judenthum in<lb/> <placeName>Amerika</placeName>&#33;  Welch im trauriges Bild stellt<lb/> sich aus dan.</p>
				<p>Seit ohngef&#228;hr <date>1800</date> Jahren leben die Juden ver&#45;<lb/>sto&#223;en aus dem unsere Vorfahren verspra<lb/>chenen u. vor derselben ehemals bewahrten<lb/> Lande&#44; zerstreurt unter allen Volkenn der<lb/> bekannten Welt&#59; weile d<add>&#63;</add> in dem a<add>&#63;</add> meisten<lb/> civilisieten<add>&#63;</add> Welttheil&#8212;in <placeName>Europa</placeName>.  Sie leben<lb/> dort&#44; sage ich&#44; aber ein elendes erb&#228;rm&#45;<lb/>liches Leben.  Verachtet von den Anders<lb/> Glaubigen&#44; beschr&#228;nkt auf sich selbst&#44; h&#246;chstens<lb/> geduldet von andere Nationen&#59; damit</p>
			<pb n="5V"/>
				<p>aber nicht genug&#44; der Laune wies F&#252;rsten&#44; zu ganze<lb/> Gemeinden geschlachtet&#44; weil sie das Angl&#252;ck<lb/> hatten&#44; von M&#252;tter geboren zu sein&#44; die Judin&#45;<lb/>nen waren.  Eures Verdachtes wegen wurden<lb/> sie aus dem Staate gejagt&#44; selbst das tolerante<lb/> <placeName>England</placeName> that dieses.  So lebten sie&#33;  verfolgt<lb/> gehetzt&#44; nirgends Ruhe findend&#44; weil sie Juden<lb/> waren&#44; aber sie blieben treu des Religion<lb/> des Vater das Vertrauen&#44; der Glaube an der<lb/> Zukunft hielt sie aufrecht.  Selbst in der zwar<lb/>ten H&#228;lfte des vorigen Jahrhunderts&#44; als <add>&#63;</add><lb/>le gro&#223;en Staatsm&#228;nner u. Gelehrte <add>&#63;</add>&#44;<lb/> das Judenthum gegen veraltete Vorurtheile<lb/> zu vertheidigen&#44; wurde es nicht besser&#59; nach<lb/> zu dieses Zeit durft der Jud nicht &#252;berall wah<lb/>ren&#44; er mu&#223;t irgend ein Ziehen an seinen<lb/> Kleide haben&#44; damit jeder der Juden in ihm<lb/> saglich erkennt.  Ja das gro&#223;ten Noth aber&#44; in<lb/> der Zeit als der Jud anfang&#44; das ist dreikende<add>&#63;</add><lb/> Fach zu f&#252;hlen&#44; als er anfang auf wir hohren<lb/> S<add>&#63;</add> der Bildung sich zu schweigen&#44; da <add>&#63;</add> sich ihm<lb/> endlich ein Zufluchtsort dar&#59; ein Land&#44; kaum zu&#45;</p>
			<pb n="6R"/>
				<p>kannt dem Namen nach&#44; im Land seit seinem Bekannt&#44;<lb/>werden in der Welt&#44; von Fremdlingen beherrscht<lb/> dieses Land&#44; die vereinigten Staaten von <placeName>Nord&#44;<lb/>Amerika</placeName>&#44; bot allen Unterdr&#252;ckten <placeName>Europa</placeName>&#39;s im<lb/> Freist&#228;tte dar&#59; in diesem Lande sagte einer<lb/> die Freiheits &#758;Erkl&#228;ren&#44; sollen die Bekenner alles<lb/> Religionen gleiche Rechte gewi&#223;en.  Seit jener<lb/> Zeit sehen unser gedankten Religionsbeiden in<lb/> <placeName>Europa</placeName>&#44; behandens aber die am wir<add>&#63;</add> zu<lb/>druckten&#44; die in <placeName>Deutschland</placeName>&#44; <placeName>Amerika</placeName> als das<lb/> Land an&#44; wo sie unter dem Schutze einer<lb/> freien Regierung also Menschen&#44; als B&#252;rger&#44;<lb/> dabei aber auch als Israeliten leben k&#246;nnen&#44;<lb/> denn heir wird im Menschen der Mensch gehat&#44;<lb/> u. noch Verdienst gew&#252;rdige.  Aus dieses<lb/> Ursache haben wir&#44; bestimmt der gr&#246;&#223;t Theil<lb/> nun aus&#44; Vaterland&#44; Eltern&#44; Geschwister<lb/> u. Freunde verlassen&#59; aus dieses Ursache<lb/> haben wir allen entsagt was unsere Ju&#45;<lb/>gend theuer u. heilig war&#59; aus dieser Ur&#45;<lb/>sache haben wir uns dem bodenlosen Meere<lb/> unvertraut&#44; um in fremdem hande das zu suchen&#44;<lb/> was mir im eigene Vaterlande nicht erreichen</p>
			<pb n="6V"/>
				<p>konnten&#58; Gleichstellung mit unsere christlichen Mit&#45;<lb/><add>&#63;</add>.  Alles haben wir der Religion wegen<lb/> aufs Spiel gesetzt&#33;  Sollte man daher nicht glauben&#44;<lb/> da&#223; heir der Israelite strenge als Israelite<lb/> lebt&#44; hier&#44; in dem Lande&#44; wo der Eingeboren<lb/> so strenge religi&#246;s ist.  Sollte man nicht<lb/> glauben&#44; da&#223; der Israelite hier f&#252;r seine<lb/> Religion nur lebt&#44; da dieselbe ihr gr&#246;&#223;ten<lb/> theile zum Auswandern aus dem theuere<lb/> Vaterland bewogen hat&#63;  Ja&#44; man<lb/> sollte es glauben&#44; aber leider&#44; es ist nicht&#59;<lb/> bei einem gro&#223;z Theile der Einwanderer<lb/> ist es nicht der Fall&#59; es bilden sich vielmehr<lb/> heir einzelne Seiten&#44; wenn ich so neuen<lb/> darf&#44; in unsere Religion&#59; ich moge ge&#45;<lb/>wiss nicht zu viel&#44; wenn ich dieselben in<lb/> Erlassen theile&#58; Die wir Erlasse&#44; es sind die<lb/> Umwissenden&#44; es sind die&#44; der in weniger<lb/> Finsternis wandeln&#59; ihre ganze Religi&#45;<lb/>on bestehet in <add>&#63;</add>&#58; Da sie in steter<lb/> Angst leben&#44; w&#228;gend ein Gebot zu <add>&#63;</add>&#45;<lb/>la&#223;igen&#44; lassen sie das Heiligste zuweilen<lb/> aus den Augen.  Sie schaden dem Ganzen&#44;</p>
			<pb n="7R"/>
				<p>da sie sehe unduldsam sind&#59; es sind &#252;brigens nur<lb/> Wenige&#8212;&#33;  Die zweite Erlasse enth&#228;lt jene Un&#45;<lb/>gl&#252;cklichen&#44; die aus L<add>&#63;</add>tsinn&#44; aus Habsucht&#44; ja echt<lb/> aus Dummheit eine Religion mit Religion <add>&#63;</add><lb/> Fr&#228;&#223;en treten&#44; die ihrer Meinung auch der<lb/> Zeit nicht angemessen ist&#59; sie <del>vernachl&#228;&#223;igen</del><lb/> glauben nichys sagende <add>&#63;</add> zu vernach&#45;<lb/>l&#228;&#223;igen&#44; aber sie vernachl&#228;&#223;igen das Heiligste&#59;<lb/> bei diesen k&#246;mmt die Reue gew&#246;hnlich erst im<lb/> Alter&#44; wenn es dem Grabe zugehet&#44; oder in<lb/> Ungl&#252;cks f&#228;llen.  Die dritte Erlasse&#44; <add>&#63;</add><lb/> der gro&#223;te Theil&#44; es sind die Bessere&#59; sie kennen<lb/> u. &#252;ber ihre Religion&#44; sie wissen was Gott<lb/> von ihren fordert&#44; sie beobachten ihre Pflich&#45;<lb/>ten gegen ihren Mitmenschen.  Dieses<lb/> ist der traurige Stand des Judenthums in <placeName>Amerika</placeName>&#44;<lb/> so ich es kenne&#44; im Allgemeinen.  Dieser<lb/> Zwiespalt&#44; oder wiel<add>&#63;</add>che diese Zersplitterung<lb/> ist <add>&#63;</add> f&#252;r unser Religion&#59;<lb/> diese Zersplitterung in religi&#246;sen&#44; dadurch<lb/> in politischen Ansichten auch&#44; war in der<lb/> Vorzeit das Ungl&#252;ck der Israeliten&#59; sie<lb/> war es&#44; der die Aufl&#246;sung des j&#252;dischen</p>
			<pb n="7V"/>
				<p>Reiches herbeif&#252;hrte&#59; sie war es&#44; der die Teufel.<lb/> zerst&#246;rung zur Folge hatte&#59; sie war es&#44;<lb/> die es veranla&#223;te&#44; da&#223; unser vorfahren seit<lb/> 2000 Jahren in fremden Landen der gr&#246;&#223;ten<lb/> Qualen aus gesetzt waren.  Wir wissen dieses<lb/> u. sehen ruhig all diesem zu&#63;  Erfrischt es nicht<lb/> die Pflicht aller erdlich gesinnten Israeliten&#44; die&#45;<lb/>sem Verfall entgegen zu arbeiten&#63;  Sollen<lb/> wir ein Geb&#228;ude einst&#252;rzen lassen&#44; an wel&#45;<lb/>chem <add>&#63;</add> Tausende von Jahren gearbeitet<lb/> wurde&#63;  Nein&#44; wir wollen es nicht dulden&#33;<lb/>  Wir wollen kr&#228;ftig Hand aus Werk legen&#44;<lb/> um dem Verfall des Judenthums&#44; der Mutter<lb/> aller Religionen&#44; vorzubeugen.  Es gibt den<lb/> Kampf um das Theuerste&#44; es ist der Kampf<lb/> um die ewige Wahrheit&#44; wir arbeiten f&#252;r<lb/> unser Religion.  Wie wir aber das bewerk&#45;<lb/>stelligen wollen&#44; wie wir zu erzielen suchen<lb/> wollen&#44; das Judenthum wieder zu vereinigen&#44;<lb/> oder vielmehr die Verweten zur wahren<lb/> Religion zur&#252;ckzuf&#252;hren&#44; das ist die Aufga&#45;<lb/>be&#44; die wir zu losen haben.  Die Aufgabe<lb/> ist gro&#223;&#44; aber die Antwort ist in kurzen Worten&#58;</p>
			<pb n="8R"/>
				<p>Wie m&#252;ssen zu erzielen suchen&#44; da&#223; zuvorderst eine<lb/> wahre immere Gottes&#45;Verehrung unter den Israeliten<lb/> eingef&#252;hrt wird&#59; es ist dies ein gro&#223;es Feld&#44; wor&#252;ber<lb/> viel zu sagen&#44; allein es liegt nicht in Gruste dieses<lb/> Vortrages&#44; mich heute dar&#252;ber auszusprechen.<lb/>  Der Weg zu dieser Art von Gottes Verehrung ist<lb/> gr&#246;&#223;tentheils der &#246;ffentliche Gottesdienst&#44; denn<lb/> unserer Schenachen<add>&#63;</add> und Bed&#252;rfnisse wegen&#44; k&#246;nnen<lb/> wir nicht <add>&#63;</add> selbst eben hohe Wahrheiten<lb/> auchdenken&#44; wenn wir nicht durch Warte da&#45;<lb/>ran erinnert werden.  Es ist ein vern&#252;nfti<lb/>gen&#44; &#246;ffentlichen Gottesdienst&#44; es ist das Ge&#45;<lb/>bet&#44; was uns den Weg zur Religion zeigen<lb/> soll.  Betrachten wir aber&#44; was dieser<lb/> Gottesdienst&#44; oder dieses Gebet sein sollen&#63;</p>
			<p rend="indent(1)">Das Gebet das Israeliten soll sich nicht<lb/> nur auf das <add>&#63;</add> Gebiet seines <add>&#63;</add> allein<lb/> beschr&#228;nken&#44; die Unterhaltung des Israeliten<lb/> im Gotteshause soll sich nicht um seine indi&#45;<lb/>sche Bedurfnisse allein drehen&#44; der Israelite<lb/> soll nicht nur in seinem Gebete sein inbr&#252;nsti<lb/>ges Flehen vortragen&#8212;wir haben sogar<lb/> Tage an welchen diesen verboten ist&#8212;sondern</p>
			<pb n="8V"/>
				<p>er soll durch sein Gebet in Gotteshaus erbauet<lb/> werden.  Es soll ihn die Allwissenheit&#44; Allwisheit<lb/> u. Allmacht des Schopfers auf eine so kr&#228;ftige<lb/> Weise geschildert werden&#44; da&#223; er selbst sein<lb/> Innerstes nicht vor dem Auge des Sch&#246;pfers<lb/> zu verbergen wisse&#59; alle Vollkommenheiten<lb/> Gottes&#44; die erhabensten Ideen der <add>&#63;</add><lb/> Philosophin sollen auf die einfachste und<lb/> eindringlichste Weise vorgetragen&#44; die<lb/> Sch&#246;pfungs geschichte des All&#44; das unaufh&#246;rli&#45;<lb/>che Schaffen&#44; Walten u. Erhalten in der Na&#45;<lb/>tur soll ihm vor dem Auge seines Gei&#45;<lb/>stes vor&#252;bergef&#252;hrt werden.  Im Got&#45;<lb/>teshause soll der Israelite mit kindlicher und<lb/> sanfter Ergebung des Herzens die gro&#223;e<lb/> Haushaltung der Natur betrachten&#44; mit<lb/> stillen u. feierlichem Gef&#252;hle Gott u. freien<lb/> Werke aust<add>&#63;</add>&#44; damit jede Regung<lb/> einer After Philosophie&#44; als herrsche ein<lb/> blindes u. zuf&#228;lliges Treiben in der Natur<lb/> bei ihm auf <add>&#63;</add> verbannt werde.  Da&#45;<lb/>her sind unser Gebete zusammengesetzt aus<lb/> solchen P<add>&#63;</add>sien&#44; in welchen die Vorschung</p>
			<pb n="9R"/>
				<p>auf die vertraulichste u. z&#228;rtlichste Weise ge<lb/>schildert&#44; in velchen Himmel&#44; Ende&#44; Meer&#44; Berge<lb/> u. H&#252;gel zer<add>&#63;</add> dargestellt&#44; um die<lb/> Befehle des Hernn auszuf&#252;hren&#59; in welchen<lb/> Sonne&#44; Mond u. Sterne belebt&#44; als Diener<lb/> Gottes betrachtet&#44; u. selbst das zeugni&#223; abligen&#44;<lb/> da&#223; sie alle von dein Worte u. Blicke des Erwegen<lb/> abh&#246;rigen&#59; in welchem endlich V&#246;lker u. Nationen<lb/> der Vorwelt redend eingef&#252;hrt werden&#44; um<lb/> einzugestehen&#44; da&#223; der Einige unser Gott&#44; der<lb/> K&#246;nig aller Volker sei&#44; u. da&#223; er allein<lb/> die Schicksale aller Nationen lenke.  Es ver&#45;<lb/>stehet sich von selbst&#44; da&#223; alle diese erhabe&#45;<lb/>n&#44; sch&#246;ne u. r&#252;hrende Stellen nur auf eine<lb/> stille u. ruhige Seele wirken&#44; u. da&#223; der<lb/> verderbene&#44; verk&#252;nstelte u. &#252;berbildete<lb/> Mensch von all jenen Empfindungen nichts<lb/> f&#252;hlt&#59; u. daher kommt <sic>kommt</sic> es auch da&#223; ein<lb/> deutschen Philosoph u. Sprachkenner diese Por<lb/>siren&#44; denen eines Homer u. denen eines<lb/> Kl<add>&#63;</add> vorzuziehen sich nicht scheut&#44; u.<lb/> andere sie dennoch geschmacklos finden&#59;<lb/> daher verweilt ein tiefes Gr<add>&#63;</add> so gerne</p>
			<pb n="9V"/>
				<p>bei diesen Schilderungen&#44; u. wird jedes Mal aufs Neue<lb/> ger&#252;hrt&#59; Andere hingegen sie f&#252;r kindesehe u. lang&#45;<lb/>weilige Productionen erkl&#228;ren.  Leider aber<lb/> mu&#223; ich selbst eingestehen&#44; da&#223; alles dieses nur<lb/> von der Ursprache behauptet werden kann&#59; denn<lb/> die Ubersetzung <add>&#63;</add> kaum schwache Nach&#45;<lb/>klarige dieser erhabenen Ges&#228;nge werden zu<lb/> geben.  Au&#223;er dieser Erbauung soll der<lb/> Israelite ferner im Gotteshause belehrt&#44; in<lb/> seinem Glauben gest&#228;rkt u. in den Gesetzen der<lb/> Religion unterrichtet werden&#59; das Herz des<lb/> Israeliten soll im Gotteshause zur Dankbar&#45;<lb/>keit gestimmt u. das Gem&#252;th soll gegen die Beiden&#44;<lb/> M&#252;hen u. Drangsale der wenigen Tage unseres<lb/> erdische Daseins durch Hoffnung eines bessere Lebens<lb/> getr&#246;stet werden.  Daher werden die Haput&#45;<lb/>momente des Geschichte unserer Glaubensgenossen&#44;<lb/> die unzahligen Wohlthaten&#44; welche unsere Voreltern<lb/> empfangen hatten&#44; u. die gro&#223;z Wunder&#44; ein<lb/> welchen sie Angenzeugen waren&#44; durch<lb/> Ges&#228;nge u. Gebete t&#228;glich in unser <del>Gebet</del> ge&#45;<lb/>dachtnis zur&#252;ck gerufen&#59; daher sind auch die<lb/> sch&#246;nen Schilderungen des Himmelreiches&#44; u. die Kraft&#45;</p>
			<pb n="10R"/>
				<p>vollen Spr&#252;che unsere Weisen so eng in unser<lb/> Gebet verwebt.  Erbauung&#44; Belehrung&#44; Dank&#45;<lb/>barkeit&#44; Trost u. Hoffnung sind also&#44; nebst<lb/> dem Flehen&#44; die Hauptbestandtheile unsere Ge&#45;<lb/>bete im Gotteshause.  So soll unserer Liturgi<lb/>gem&#228;&#223;&#44; der offentliche Gottesdienst sein.<lb/>  Ein solches Gebet oder vielmehr ein solches Gottes&#44;<lb/> dienst aber mu&#223; mit Andacht&#44; mit Demuth&#44;<lb/> von ganzen Herzen&#44; dabei aber mit dem&#44;<lb/> dem Haupschuldigen Austand geschehen.<lb/>  Dann l&#246;&#223;t es sich auch erwarten&#44; da&#223; uns<lb/> der Einige das verlichen wird&#44; um was wir<lb/> ihn bitten&#44; wenn es&#44; noch Seiner Weisheit&#44;<lb/> uns wirklich gut&#44; heilsam u. mitzlich ist.  Ein<lb/> solches Gebet erhebt unsere Seele&#44; macht uns zufrieden<lb/> mit dem Willen der Vorschung&#44; gro&#223; mithig u. zu<lb/>recht gegen Andere&#44; u. st&#228;rket uns zur Erf&#228;llung<lb/> unsere Pflichten.  Ein solches Gebet lehet uns&#44;<lb/> uns selbst zu pr&#252;fen&#59; denn bringen mir W&#252;nsche<lb/> vor Gott&#44; so lernen wir dadurch auch pr&#252;fen&#44;<lb/> ob daselben gewerft u. einen Art sind.  Be&#45;<lb/>finden mir aus in einer Vorlagenheit&#44; u. er&#45;<lb/>bitten uns die Hilfe u. den m&#228;chtigen Beistand</p>
			<pb n="10V"/>
				<p>Gottes&#44; so lernen wir zugleich erforschen&#44; ob wir<lb/> uns nicht selbst in diese Verlegenheit gesetzt<lb/> haben&#44; u. nicht selbst unser Kr&#228;fte anwenden<lb/> k&#246;nnen&#44; uns daraus zu ziehen.  Bitten wir<lb/> f&#252;r Andere&#44; so wird unsere Seele theil<add>&#63;</add>h&#45;<lb/>wend&#44; u. neiget sich zur Wohlth&#228;tigkeit.<lb/>  Im Dankgebet endlich&#44; empfinden wir das<lb/> Gute noch einmal auf das Reimste&#44; indem wir<lb/> es auf den Quell alles Guten zur&#252;ckf&#252;hren.<lb/>  Ein solches Gebet&#44; <add>&#63;</add> zuh&#246;ren&#44; werden<lb/> Sie einsehen&#44; bringt uns n&#228;her der Gottheit&#44; ein<lb/> soches Gebet macht uns gut u. gl&#252;ckselig&#44; lehrt<lb/> uns unsere Kr&#228;fte kennen&#44; dieselben geh&#246;&#45;<lb/>rig <del>ansuwenden u</del> auszubilden&#59; es bewirkt<lb/> da&#223; wir &#252;ber uns selbst nachdenken&#44; unsere<lb/> M&#228;ngel suchen aber auch uns bessere&#59; ein<lb/> solches Gebet oder <add>&#63;</add> der <add>&#63;</add><lb/> &#246;ffentliche Gottesdienst ist der Weg zur<lb/> wahren Erkenntnis u. Verehrung Gottes&#44;<lb/> es ist der Weg zur&#8212;Religion&#44; es ist der<lb/> Weg&#44; der uns zu unsere Gl&#252;ckseligkeit f&#252;hrt.<lb/>  Wird also in diesem Haup&#44; wir oben gesagt&#44;<lb/> gebetet&#44; wird der Goettesdienst auf solche</p>
			<pb n="11R"/>
				<p>Weise abgehalten&#44; werden die Menschen hier er&#45;<lb/>bauet&#44; belehret u zur Aus&#252;bung einer wehren<lb/> Religion ermuntert&#44; dann wird dieses Haus<lb/> Gotteshaus sein&#44; denn in diesem Falle nur wer<lb/>den der Menschen hier werdelt u der Gott<lb/>heit n&#228;her gebracht.  Hier in diesem Hause&#44;<lb/> werden wir dann Menschen bilden&#44; die ihrer<lb/> Bestimmung eingedenk sind&#44; die wissen&#44; was<lb/> Gott u Menschen von ihren fordern.  Durch<lb/> mein sochen Gottesdienst werden wir die<lb/> Verirrten unserer L&#228;nder auf den richten<lb/> Weg f&#252;hren&#44; u ihren den Pfad zur Gl&#252;ckseligkeit<lb/> zeigen&#59; der F&#252;nsterdenkenden<add>&#63;</add> werden hier<lb/> beleuchtet werden&#44; da&#223; sie Haput u Neben&#44;<lb/> sache zu unterscheiden wissen&#59; die Achtgl&#228;uigen<lb/> werden hier in ihrem Glauben gest&#228;rkt wer&#45;<lb/>den&#44; damit sie also im Muster zur Nachahmung<lb/> dastehen.  Auf diese Weise werden wir<lb/> in <placeName>Israel</placeName> wie gewisse Einheit herstellen&#44;<lb/> die unsere Religion die Achtung verschaffen<lb/> wird&#44; die sie verdienet.  Auf diese Wiese<lb/> konnen wir dieses Habbe&#44; zum Truegel&#44; zum<lb/> Hause des Herrn umschaffen&#44; u wir k&#246;nnen</p>
			<pb n="11V"/>
				<p>die Einweihung dieses Hauses gewi&#223; nicht besser<lb/> friere&#44; als wenn wir es uns zum Zeile setzen&#44;<lb/> da&#223; hier k&#252;nftig der Gottesdienst oder das Ge&#45;<lb/>bet&#44; wie vorhin erw&#228;hnt&#44; abgehalten werden soll.<lb/>  Aber noch ist erst der erste Schritt zu dieser<lb/> Verbesserung des &#246;ffentlichen Gottesdienstes<lb/> geschehen.  Das Haus stehet da&#44; das Uebrige<lb/> wird erst gew&#252;nscht&#59; zwar ist von Seiten<lb/> des w&#252;rdigen Presidanten u der verehrten <del>Brand</del><lb/> Beamten dieser Gemeinde alles geschehen&#44; um<lb/> einen frierlichen erhebenden Gottesdienst<lb/> einzuleiten&#44; von Euch&#44; Ihr gesch&#228;tzten Mit&#45;<lb/>glieder dieser Gemeinde wird es aber abh&#228;ngen<lb/> ob es so sein wird&#44; oder nicht.  Die Opfer&#44; die Ihr<lb/> zu bringen habt&#44; sind nicht gro&#223;&#59; dabei bedenket<lb/> aber da&#223; Ihr nicht f&#252;r Euch u Euer Seelenheil<lb/> allein dieses thut&#44; Ihr arbeitet dadurch auch<lb/> f&#252;r Eure Frauen&#44; f&#252;r Eure kinder&#44; f&#252;r<lb/> <placeName>Israel</placeName>.  Dann wird dieses Haus als ein<lb/> Muster in <placeName>Israel</placeName> dastehen&#44; denn von diesem<lb/> Hause aus wird Religion verbreitet<lb/> werden.  Es sei Dein Wille&#44; Herr&#44;<lb/> Amen</p>
			<pb n="12R"/>
				<p>Allm&#228;chtiger&#44; allgr&#228;diger<add>&#63;</add> Gott&#33;  Segne dieses Haus&#44;<lb/> auf da&#223; es seiner Bestimmung n&#228;her komme&#44; u sprech&#44;<lb/> o Herr&#44; dies ist ms. Haus.  Erh&#246;re den&#44; der hier<lb/> Dich anflehet&#44; u gib ihm was nach Deiner Weisheit<lb/> Du f&#252;r gut s&#246;ltet.  Nenne huldvoll den <add>&#63;</add><lb/> S&#252;nder auf&#44; wenn er zerknirscht u mit wahrer<lb/> Reue seh Dir hier n&#228;hert.  H&#246;re den Un<lb/>gl&#252;cklehen&#44; u gib ihm Trost u Hoffnung.<lb/>  Nenne den Dank f&#252;r empfangene Wohlthaten huld.<lb/>voll auf&#44; u seg uns auf&#44; ferner gn&#228;dig.<lb/>  H&#246;re mich&#44; ms. Gott&#33;  Amen.</p>
				<p>Gie&#223;e das F&#252;llhorn Deines Segens &#252;ber<lb/> diese Gemeinde aus&#33;  Begl&#252;cke sie u deren Ange<lb/>h&#246;rigen&#44; mit allen <add>&#63;</add>desehen u geistigen G&#252;tere.<lb/>  Segne den Presidenten u die Er&#252;brigen<lb/> Beamten dieses Gemeinde&#33;  Sagen dieses<lb/> Land&#44; unser zweites Vaterland&#44; u dessen Be<lb/>wohner.  Erhalte den Presidenten u die<lb/> &#252;brigen Beamten dieses Landes.<lb/>  Amen&#33;</p>
		</body>
	</text>
</TEI>
