<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI [
<!ENTITY % teibase SYSTEM "http://bslw.com/UPENN_TEI_schema.dtd">
%teibase;
<!ENTITY % teiext SYSTEM "http://bslw.com/UPENN_TEI_schext.dtd">
%teiext;
]>
<TEI>
	<teiHeader>
		<fileDesc>
			<titleStmt>
				<title>Dedication of the Jewish Hospital of Philadelphia</title>
				<author attested="yes" accepted="yes" signature="unk"></author>
				<editor></editor>
				<sponsor></sponsor>
				<funder></funder>
				<principal></principal>
				<respStmt>
					<resp></resp>
					<name></name>
				</respStmt>
			</titleStmt>
			<editionStmt>
				<edition></edition>
				<respStmt>
					<resp></resp>
					<name></name>
				</respStmt>
			</editionStmt>
			<extent>[information about file size goes here, information about extent of physical item comes later]</extent>
			<publicationStmt>
				<publisher>Jones and Thatcher, printers</publisher>
			</publicationStmt>
			<seriesStmt>
				<p>Not part of a series</p>
			</seriesStmt>
			<notesStmt>
				<note></note>
			</notesStmt>
			<sourceDesc>
				<biblStruct>
					<!-- catalog entry goes here -->
					<monogr>
						<imprint>
							<dateLet></dateLet>
						</imprint>
					</monogr>
				</biblStruct>
				<msDesc>
					<msIdentifier>
						<country>USA</country>
						<region>PA</region>
						<settlement>Philadelphia</settlement>
						<institution></institution>
						<repository>TCAT</repository>
						<collection>Anonymous</collection>
						<idno>LSTCAT_item40</idno>
						<altIdentifier>
							<idno></idno>
						</altIdentifier>
						<msName></msName>
					</msIdentifier>
					<head></head>
					<letHeading>
						<author attested="yes" accepted="yes" signature="unk"></author>
						<addressee editor="false" attested="yes" accepted="yes"></addressee>
						<deliverer></deliverer>
						<respStmt>
							<resp></resp>
							<name></name>
						</respStmt>
						<placeLet>Philadelphia, PA</placeLet>
						<placeRec>Philadelphia, PA</placeRec>
						<dateLet when="1867-05" source="" attested="yes">28 May 1867</dateLet>
					</letHeading>
					<msContents>
						<msItem>
							<author></author>
							<editor></editor>
							<respStmt>
								<resp></resp>
								<name></name>
							</respStmt>
							<title></title>
							<decoNote></decoNote>
							<listBibl>
								<bibl></bibl>
							</listBibl>
							<filiation></filiation>
							<textLang></textLang>
							<figure>
								<graphic url="il_tcat_item40_wk1_body0001.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0002.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0003.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0004.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0005.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0006.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0007.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0008.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0009.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0010.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0011.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0012.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0013.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0014.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0015.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0016.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0017.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0018.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0019.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0020.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0021.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0022.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0023.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0024.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0025.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0026.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0027.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0028.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0029.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_body0030.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_front0001.jpg"></graphic>
								<graphic url="il_tcat_item40_wk1_front0002.jpg"></graphic>
							</figure>
						</msItem>
					</msContents>
					<physDesc>
						<objectDesc>
							<supportDesc>
								<support>
									<material color="" lined="false" paper_type="" size="">pamphlet</material>
								</support>
								<extent>30 pages on 32 sheets
									<dimensions></dimensions>
								</extent>
								<foliation></foliation>
								<collation></collation>
								<condition fragment="false"></condition>
							</supportDesc>
							<layoutDesc>
								<layout></layout>
							</layoutDesc>
						</objectDesc>
						<handDesc script="typescript">
							<handNote></handNote>
						</handDesc>
						<decoDesc>
							<decoNote></decoNote>
						</decoDesc>
						<additions></additions>
						<bindingDesc>
							<binding>
								<decoNote></decoNote>
							</binding>
						</bindingDesc>
						<sealDesc>
							<seal>
								<p></p>
							</seal>
						</sealDesc>
						<accMat></accMat>
						<envDesc occ="false"></envDesc>
					</physDesc>
					<history>
						<origin></origin>
						<provenance></provenance>
						<acquisition></acquisition>
					</history>
					<additional>
						<adminInfo>
							<recordHist>
								<source></source>
								<change></change>
							</recordHist>
							<availability status="free">
								<p>Unrestricted</p>
							</availability>
							<custodialHist>
								<custEvent></custEvent>
							</custodialHist>
						</adminInfo>
						<surrogates></surrogates>
						<listBibl>
							<bibl></bibl>
						</listBibl>
					</additional>
					<msPart>
						<altIdentifier>
							<idno></idno>
						</altIdentifier>
					</msPart>
				</msDesc>
			</sourceDesc>
		</fileDesc>
		<encodingDesc>
			<projectDesc>
				<p></p>
			</projectDesc>
			<samplingDecl>
				<p></p>
			</samplingDecl>
			<editorialDecl>
				<correction>
					<p></p>
				</correction>
				<normalization>
					<p></p>
				</normalization>
				<quotation>
					<p></p>
				</quotation>
				<hyphenation>
					<p></p>
				</hyphenation>
				<segmentation>
					<p></p>
				</segmentation>
				<stdVals>
					<p></p>
				</stdVals>
				<interpretation>
					<p></p>
				</interpretation>
			</editorialDecl>
			<tagsDecl>
				<rendition></rendition>
				<namespace name="http://www.tei-c.org/ns/1.0">
					<tagUsage gi=""></tagUsage>
				</namespace>
			</tagsDecl>
			<refsDecl>
				<cRefPattern matchPattern="" replacementPattern=""></cRefPattern>
			</refsDecl>
			<refsDecl>
				<refState unit=""/>
			</refsDecl>
			<classDecl>
				<taxonomy>
					<category>
						<catDesc></catDesc>
					</category>
				</taxonomy>
			</classDecl>
			<appInfo>
				<application ident="" version="">
					<desc></desc>
					<label></label>
				</application>
			</appInfo>
		</encodingDesc>
		<profileDesc>
			<creation></creation>
			<langUsage>
				<language ident="en">English</language>
				<language ident="de">German</language>
			</langUsage>
			<textClass>
				<keywords scheme="unknown">
					<list>
						<item></item>
						<item></item>
					</list>
				</keywords>
				<classCode scheme=""></classCode>
				<catRef/>
			</textClass>
		</profileDesc>
		<revisionDesc>
			<change></change>
		</revisionDesc>
	</teiHeader>
	<text>
		<body>
			<pb n="Front"/>
				<p rend="align(center)">DEDICATION</p>
				<p rend="align(center)">OF THE</p>
				<p rend="align(center)">Jewish Hospital</p>
				<p rend="align(center)">OF</p>
				<p rend="align(center)"><placeName>PHILADELPHIA</placeName>.</p>
				<p rend="align(center)"><date>TUESDAY&#44; MAY 28&#44; 1867</date>.</p>
				<p rend="align(center)"><placeName>PHILADELPHIA</placeName>&#58;</p>
				<p rend="align(center)"><persName>JONES &#38; THACHER</persName>&#44; PRINTERS&#44; <placeName>510 MINOR STREET</placeName>.</p>
				<p rend="align(center)"><date>1867</date>.</p>
			<pb n="1"/>
				<p rend="align(center)">DEDICATION</p>
				<p rend="align(center)">OF THE</p>
				<p rend="align(center)">Jewish Hospital</p>
				<p rend="align(center)">OF</p>
				<p rend="align(center)"><placeName>PHILADELPHIA</placeName>.</p>
				<p rend="align(center)"><date>TUESDAY&#44; MAY 28&#44; 1867</date>.</p>
				<p rend="align(center)"><placeName>PHILADELPHIA</placeName>&#58;</p>
				<p rend="align(center)"><persName>JONES &#38; THACHER</persName>&#44; PRINTERS&#44; <placeName>510 MINOR STREET</placeName>.</p>
				<p rend="align(center)"><date>1867</date>.</p>
			<pb n="3"/>
				<p rend="align(center)">DEDICATION OF THE JEWISH HOSPITAL.</p>
			<p rend="indent(1)">On <date>Tuesday&#44; May 28<hi rend="sup">th</hi></date>&#44; in the afternoon&#44; the long deferred<lb/> dedication of the Hospital and its appurtenances took place before<lb/> a large assembly of both sexes.  The Committee of Arrangements&#44;<lb/> consisting of <persName>Messrs. Wm. B. Hackenburg</persName>&#44; <persName>Abraham Goldsmith</persName>&#44;<lb/> <persName>S. Weil</persName>&#44; <persName>Judah Isaacs&#44; M. D.</persName>&#44; <persName>M. Thalheimer</persName>&#44; <persName>Abraham S. Wolf</persName><lb/> and <persName>Alfred T. Jones</persName>&#44; had made all the needed preparations to<lb/> carry to the ground and to entertain the numerous company.<lb/>  Several cars of the <persName><placeName>West Philadelphia</placeName> Company</persName> had been hired<lb/> to take all that offered themselves at a given rendezvous&#44; free of<lb/> charge&#44; to the Hospital.  Among the guests were nearly all the<lb/> members of the Board of Delegates&#44; who had been in session<lb/> here on the morning and the day before&#44; and who honored the<lb/> occasion by their presence.  A number of benches had been<lb/> placed on the lawn to the east of the Hospital&#44; and we saw none<lb/> of the seats vacant when the ceremonies commenced&#44; while many<lb/> persons were yet scattered about the house and grounds.  About<lb/> four o&#39;clock&#44; <persName>Rev. Dr. A. S. Bettelheim</persName>&#44; of the Beth <sic>Isreal</sic> congre&#45;<lb/>gation&#44; opened the meeting with a prayer in German&#44; as follows&#58;</p>
				<p rend="align(center)">Gebet.</p>
				<p>Allgerechter und allliebender Vater&#33;</p>
			<p rend="indent(1)">In tiefer Demuth und Ehrfurcht erkennen wir<lb/> Deine Gr&#246;&#223;e&#44; und Deine Allmacht&#44; und Deine Liebe&#44; und Deine Gerech&#45;<lb/>tigfeit an.  Erkennen an&#44; da&#223; Du allgegenw&#228;rtig bist&#44; und das Leben und<lb/> Weben der Menschen genau kennst.</p>
			<p rend="indent(1)">Erkennen an&#44; da&#223; Dir in Deiner Allwissenheit selbst die geheimsten Re&#45;<lb/>gungen des menschlichen herzens nicht unbekannt sind.</p>
			<p rend="indent(1)">Erkennen mit echt gl&#228;ubigem und j&#252;disch religi&#246;sem Sinn an&#44; da&#223; Du<lb/> Allerh&#246;chster mit Deiner Allgerechtigkeit und Allliebe&#44; <add>Hebrew</add><lb/> <add>Hebrew</add> <add>&#63;</add>ohn oder Strase dem Erdensohne je nach seiner<lb/> Befinnungs<add>&#63;</add> und handlungsweife vergiltst.  Und m&#246;gen auch Unverstand<lb/> oder Bosheit&#44; weil Deine Belohnung oder Deine Bestrasung nicht alsbald<lb/> eintrifft&#44; ausrufen &#40;<add>&#63;</add>. 10&#44; 4 ff.&#41; <add>Hebrew</add> es giebt keinen richtenden<lb/> Gott&#44; oder &#40;ff&#41; <add>Hebrew</add> Du forscheft<add>&#63;</add> nicht&#44; Dir o Gott sie es gliechgiltig<lb/> ob der Mensch&#44; die Krone der Sch&#246;pfung&#44; im Lichte der Tugend wandle&#44;<lb/> oder im Pfuhle der <add>&#63;</add>&#252;nde und des Lafters verfinte<add>&#63;</add>.</p>
			<pb n="4"/>
				<p rend="align(center)">4</p>
			<p rend="indent(1)">F&#252;rwahr&#44; mit wahrhaft gl&#228;ubigen Sinn und mit voller Trene eines<lb/> findlich liebenden herzens rufen wir stets und immerdar &#33;<add>Hebrew</add> Du siehest<lb/> Alles&#33; <add>Hebrew</add> denn Du bist es&#44; Dubist es&#44; dem der Himmel ein Thron und<lb/> die Erde ein Sch&#228;mel ist&#59; Du bist es&#44; der das Herz und de Gef&#228;&#223;e der<lb/> Menschen genau pr&#252;fest&#59; Du&#44; o Gott&#33; Bist es&#44; bei dem Lohn und Strase&#44;<lb/> gerechter Lohn&#44; gerechte Strase&#44; sicher ist&#44; und wenn sie auch nicht gleich<lb/> eintreffen&#44; so ist es Deine Allweisheit und Deine Allliebe&#44; welche Belohn&#45;<lb/>ung und Bestrasung f&#252;r die geeignete Zeit vorbehalten hat.  Und theilst<lb/> Du Gram und Leiden aus&#44; und pr&#252;fest Du den Gerechten oder strafest den<lb/> S&#252;nder und suchest sie mit Schmerzen und Krankheiten heim&#44; dann &#40;ff&#41;<lb/> <add>Hebrew</add> dann schauest Du das Maa&#223; und die F&#252;lle des<lb/> Leides&#44; es mit Deiner alliebenden Vaterhand auszuheilen&#44; schauest da&#223;<lb/> die Wunde nicht herber brenne&#44; die Krankheit nicht mer schmerze&#44; &#252;ber&#45;<lb/>haupt das Leid nicht nachlatiger einwirfe&#44; als Du beabsichtigt hast.</p>
			<p rend="indent(1)">Allgerechter und allliebender Gott&#33;  Wir erkennen es dem&#252;thigen Her<lb/>zens an&#44; da&#223; alles Wohl und Wehe&#44; jegliche Freude und jeglicher Schmerz<lb/> nur von Dir und durch Dich wir zu hoffen oder zu f&#252;rchten haben.<lb/>  Wissen&#42; es da&#223; Du Deine heilige Thorah&#8212;die geschriebene und traditer&#8212;<lb/> nur zu unserem whole uns gegeben&#44; auf da&#223; wir gl&#252;klich und besser<lb/> werden.  Wir erkennen es an&#44; da&#223; all das Clend&#44; all den Jammer und all<lb/> das Leid&#44; welche Du &#252;ber einzelne Menschen und Familien&#44; &#252;ber gazen<lb/> V&#246;lker und L&#228;nder verh&#228;ngst&#44; nur als Mahnung gelten&#44; damit sie aus dem<lb/> Schlamme des Lasterlebens sich erheben&#44; und als Warnung damit Deine<lb/> ewig wahren und heligen Lehren und Gebote befolgt werden.</p>
			<p rend="indent(1)">Von Deiner gnadenreichen Vaterhand kommt nichts V&#246;fes.  Auch das<lb/> scheinbare Ueble soll uns nur zu unserem Whole f&#252;hren&#44; soll f&#252;r den Ge<lb/>rechten und Gottesf&#252;rchtigen eine Probe sein&#44; ob er in seinem frommen<lb/> Glauben nicht wantelm&#252;thig&#44; ob er in seinem gerechten Wandel verharren<lb/> und ausdauern werde&#44; soll aber auch f&#252;r den S&#252;nder eine erufte Dem&#252;<lb/>thigung sein&#44; der in seinem Eigend&#252;nkel und in seinem Hochmuthe sich<lb/> selber &#252;bersch&#228;&#223;t und &#252;berhebt&#44; w&#228;hrend all sein Erdengl&#252;d&#44; seine Gefund<lb/>heit&#44; sein Leben und sein Verm&#246;gen k&#246;nne nie schwinden&#44; damit er in<lb/> Neue und Bu&#223;e zu Dir o Urquell der Gnade sind Liebe <sic>zur&#252;ckfehre</sic> und<lb/> besser werde&#44; nach den Worten der heil Schrift &#40;Ps. 116&#44; 15.&#41; <add>Hebrew</add><lb/> <add>Hebrew</add> Hoch und thener ist in den Augen Gottes der Untergang des<lb/> Gerechten <add>Hebrew</add><lb/> und so der S&#252;nder von seinem Lasterleben <sic>zur&#252;ckfehrt</sic>&#44; Recht und Tugend<lb/>&#252;bt&#44; der erh&#228;lt sein Leben <add>Hebrew</add> Gott hat sein Wohlge<lb/>fallen am Tode des Sterbenden. &#40;Techest. Cap. 18&#44; V. 27&#44; 32.&#41;</p>
			<p rend="indent(1)">Und weil wir und ganz <placeName>Israel</placeName> mit uns dies Alles anerkenne und ein<lb/>sehen&#44; so haben Deinem erhabenen Beispiele folgend&#44; der Du in diesem<lb/> Wochenabschmitte &#40;3 V. M. 26&#44; 42.&#41; verhei&#223;en&#44; inmitten Deines Strafens<lb/> des Bundes zu gedenken&#44; den Du mit unseren Erzahnen geschlossen&#44; so<lb/> haben die S&#246;hne des Bundes &#40;<add>Hebrew</add>&#41; dieses <add>Hebrew</add> dieses<lb/> haus gegr&#252;ndet und durch Beihilfe elder Menschen es ausgestattet&#44; damit<lb/> der Leidende Linderung&#44; und der Kranke Heilung&#44; und der Alte und Gebrech&#45;</p>
				<p>&#42; F&#252;r den geehrten Leser sei angemerkt&#44; da&#223; die Feier <add>Hebrew</add> stattfand&#44; und<lb/> daher dem Ideengange dieses Wochenabschnittes ich folgen mu&#223;te.</p>
			<p rend="indent(7)"><persName>Dr. B.</persName></p>
			<pb n="5"/>
				<p rend="align(center)">5</p>
				<p>liche Erholung und Kr&#228;ftigunge finde&#44; eigendent des Wahrspruches <add>Hebrew</add><lb/> <add>Hebrew</add> gegen den Armen &#91;Kranken&#93; mildth&#228;tig sein hei&#223;t<lb/> Gott leihen &#40;Spr. 19&#44; 17.&#41; <add>Hebrew</add> und sein Wohlthun wird<lb/> vergolten.</p>
			<p rend="indent(1)">Allg&#252;tiger Vater&#33;  Dieses Haus haben wir Dir zu Ehren erbaut und<lb/> errichtet&#44; die reinste Absicht hat uns hiebei geleitet&#59; damit die augeerbte<lb/> Mildth&#228;tigkeit Deines Volkes Gelegenheit finde&#44; sich zu beth&#228;tigen und auf<lb/> da&#223; hiedurch Dein heiliger Name verherrlicht werde.</p>
			<p rend="indent(1)">In deine v&#228;terlich f&#252;rforgende Gotteshand &#252;bergeben wir dieses Haus&#44;<lb/> wohl wissend <add>Hebrew</add> wenn Du&#44; o Swiger<lb/> das Haus nicht bauest m&#252;hen sich die irdischen Erbauer umsonst ab <add>Hebrew</add><lb/> <add>Hebrew</add> &#40;Ps. 127&#44; 2.&#41; wenn Du o Swiger die Stadt nicht<lb/> h&#252;test&#44; vergeblich macht der W&#228;chter&#44; wohl wissend da&#223; Heil und Heilung&#44;<lb/> Genn&#223; und Genesung&#44; Gefundheit und Wohlergehen nur von Deiner<lb/> Gnadenhand uns zustr&#246;men kann.</p>
			<p rend="indent(1)">Was verm&#246;chten die Menschen ohne Dich&#63;  Was verm&#246;chten wir in<lb/> diesem Hause ohne Dich zu erzielen&#63;  Bist ja Du Allgn&#228;diger nur der Arzt<lb/> der Heilung und Linderung dem Kranken und Gebrechlichen auf dem<lb/> Kranken und Schmerzenslager angedeihen lassen kannst.</p>
			<p rend="indent(1)"><add>Hebrew</add> Du bist es ja nur&#44; der dem Sterbenden<lb/> Troft und Hoffnung noch in den lezten Athemz&#252;gen gew&#228;hrst&#44; Troft in<lb/> der f&#252;&#223;en Hoffnung nach dem Tode seelisch weiter zu leben&#44; und Deine<lb/> glorreiche <add>Hebrew</add> zu schanen.</p>
			<p rend="indent(1)">Darum allgn&#228;diger und alliebender Vater&#33;  Schaue auf dieses Haus der<lb/> Mildth&#228;tigkeit gn&#228;dig herab&#44; das Tir zu Ehren und Dir zu Verherrlich<lb/>ung errichtet wurde.</p>
			<p rend="indent(1)">Sch&#252;&#223;e und schirme dieses sch&#246;ne und herrliche Land&#44; diese Stadt der<lb/> &#8222;Bruderliebe&#8221; und ihre Bewohner&#44; und insonders Dein <add>Hebrew</add><lb/> Dein Preistervolk&#44; Dein <add>Hebrew</add> Dein Bundesvolk.</p>
			<p rend="indent(1)">Halte von ihnen Allen ab&#44; wen ihrer oder unserer S&#252;nden wegen&#44; die<lb/> Gei&#223;el deiner Strase&#44; als Dest&#44; Seuchen oder sonstige Krankheiten und<lb/> Landplagen&#44; gebiete dem W&#252;rgengel da&#223; er die Pforten deines <add>Hebrew</add><lb/> <add>Hebrew</add> und derer die dich frommen Herzens anbeten&#44; &#252;berschreite.<lb/>  Beh&#252;te sie da&#223; sein <add>Hebrew</add> sein Schmerz&#44; sein Kummer&#44; sein Seufzen<lb/> und seine Trauer in ihre h&#228;nsern weile.</p>
			<p rend="indent(1)">Nimm dieses Haus in Deine g&#246;ttlichen Schu&#223; und in Deine v&#228;terliche<lb/> Obsorge&#59; la&#223; dieses Haus eine St&#228;tte des Heils und der Mahnung f&#252;r die Gefunden sein.  Gegne<lb/> o Gott&#33;  Alle gute Menschen&#44; insbesondere die lobenswerthe Verwaltung&#44;<lb/> welche dieses sch&#246;ne gottgef&#228;llige Werk gef&#246;rdert&#44; erhalten&#44; und auch die<lb/>jenigen die sich sp&#228;ter hiebei betheiligen werden.</p>
			<p rend="indent(1)">In Deine Hand &#252;bergeben wir dieses Haus&#44; in Deiner Hand wird es<lb/> wohl geborgen sein</p>
				<p rend="align(center)"><add>Hebrew</add></p>
			<p rend="indent(1)">Auf Deine H&#252;lfe vertrauen wir gl&#228;ubig&#44; ewig und immerdar&#33;</p>
			<p rend="indent(9)">Amen.</p>
			<pb n="6"/>
				<p rend="align(center)">6</p>
				<p><persName>Mr. Jones</persName>&#44; the President&#44; next took the stand and said&#58;</p>
				<p>FRIENDS&#58; I feel myself to be in rather a critical position&#44; and<lb/> somewhat at a disadvantage&#44; as all who know me can perceive I<lb/> am suffering from severe hoarseness&#44; which renders it a physical<lb/> effort to speak&#59; but I am most alarmed at the fact that an unim&#45;<lb/>portant little individual like myself has been sandwiched in<lb/> between four grave and reverend divines&#44; fearfully great in repu&#45;<lb/>tation&#44; and compelled to speak in their presence.  I am trembling<lb/> to my very boots with fear lest I shall say something not exactly<lb/> orthodox or proper&#44; and then be turned out of church&#8212;exom&#45;<lb/>municated.  In my tribulation I have been wondering which<lb/> would be the worse fate&#44; to be sick up there in the Hospital and<lb/> attended by four doctors of medicine&#44; or to be <sic>criticised</sic> or abused<lb/> by four doctors of divinity.</p>
			<p rend="indent(1)">In the first case a fellow is sure to die&#44; and that will be an end<lb/> of him&#59; but in the other he will be almost flayed alive&#44; and there<lb/> is no knowing when the torture would cease.  But I must submit<lb/> to fate and take my chance&#44; though I will promise not to <sic>criticise</sic><lb/> a word they say&#44; especially those who speak in German&#44; &#40;which&#44;<lb/> unfortunately&#44; I don&#39;t understand&#44;&#41; if they will agree to let me<lb/> alone&#59; therefore I say to those fearful gentlemen&#8212;</p>
				<p rend="align(center)">&#8220;The mercy I to others show&#44;</p>
				<p rend="align(center)">That mercy show to me.&#8221;</p>
			<p rend="indent(1)">My friends&#44; you have been invited here to&#45;day to be present at<lb/> the ceremony of dedicating the Jewish Hospital of <placeName>Philadelphia</placeName>&#44;<lb/> and the pleasing duty has devolved upon me&#44; as the representa&#45;<lb/>tive officer of that Institution&#44; to bid you welcome&#44; and to express<lb/> the hope that your interest in its welfare&#44; which your presence<lb/> attests&#44; from this day will receive new impetus.</p>
			<p rend="indent(1)">But I must be brief&#44; as time is limited&#44; and the several gentle&#45;<lb/>men I have alluded to will address you&#44;&#8212;speakers renowned for<lb/> their great learning and abilities&#44; to whom you are all eager to<lb/> listen&#44; and whose words of eloquence will awaken your sympathies<lb/> and <sic>enthral</sic> your attention.  Indeed&#44; I feel as if it were presump&#45;<lb/>tion on my part to address you in their presence&#59; yet my official<lb/> position has compelled me to assent where I would gladly have<lb/> declined.</p>
			<p rend="indent(1)">It may appear singular that we should now dedicate our build&#45;</p>
			<pb n="7"/>
				<p rend="align(center)">7</p>
				<p>ing after having occupied it for several months.  But out ar&#45;<lb/>rangements having been completed in mid&#45;summer&#44; when many<lb/> prominent members of our Society&#44; and of the community&#44; were<lb/> absent from the city&#44; it was deemed expedient to postpone the<lb/> formal dedication to some more opportune period&#44; but we did then<lb/> truly and appropriately consecrate it&#44; by using it for the beneficent<lb/> purposes for which it was designed.</p>
			<p rend="indent(1)">As many present are not acquainted with the short history of<lb/> our Institution&#44; I will attempt hastily to sketch it&#44; referring any<lb/> one interested to my two annual reports for farther details.</p>
			<p rend="indent(1)">The wish for a Jewish Hospital had long prevailed&#8212;the neces<lb/>sity for one had long been recognized&#8212;but it remained for the<lb/> noble Order of Bnai Berith to initiate the movement that resulted<lb/> in the establishment of this Institution.  From that organization&#44;<lb/> dedicated to &#8220;Benevolence&#44; Brotherly Love and Harmony&#44;&#8221;<lb/> sprang the germ that has produced these fruitful results&#8212;that<lb/> band of Jewish brothers destined to work great good in <placeName>Israel</placeName>.<lb/>  After discussing the matter within their Lodges&#44; they called<lb/> together representatives from various congregations and societies&#44;<lb/> who formed the Jewish Hospital Association.</p>
			<p rend="indent(1)">On the <date>19<hi rend="sup">th</hi> of February&#44; 1865</date>&#44; it was organized.  About<lb/> seven hundred members&#44; at &#36;5 per annum&#44; and donations sufficient<lb/> to purchase and pay for our property&#44; were obtained&#44; mostly from<lb/> among the middle classes of our people&#44; the rich appearing to<lb/> have forgotten the divine injunction&#44; &#8220;Every man shall give as<lb/> he is able&#44; according to the blessing that the Lord thy God hath<lb/> given thee.&#8221;</p>
			<p rend="indent(1)">During the year <date>1865</date>&#44; this property was purchased&#59; but it was<lb/> not until<lb/> <date>April&#44; 1866</date>&#44; that we obtained possession&#44; and in the<lb/> month of <date>August</date> following it was opened for the reception of<lb/> patients.  Since that time&#44; a period of less than ten months&#44; many<lb/> patients have been admitted&#44; of ages ranging from six to eighty<lb/> years.  Four have ended here their earthly pilgrimage&#44; and sleep<lb/> in yonder cemetery.</p>
			<p rend="indent(1)">In the Asylum Department there are five aged and infirm<lb/> inmates&#44; who have been there during the entire winter&#44; and who<lb/> it is highly probable will long remain.</p>
			<p rend="indent(1)">The cost of our buildings&#44; including alterations and furnishing&#44;</p>
			<pb n="8"/>
				<p rend="align(center)">8</p>
				<p>and nearly three and a half acres of land&#44; amounted to &#36;20&#44;000&#44;<lb/> of which sum &#36;3000 remains unpaid.</p>
			<p rend="indent(1)">We have ample room to have accommodated&#44; at all times&#44; many<lb/> more than have applied.  In fact&#44; the numbers presenting them&#45;<lb/>selves have been much less than we anticipated&#44; and many of<lb/> these have come from other cities expressly to be treated here.<lb/>  This fact proves either that the people of our lovely city possess<lb/> a rare degree of good health&#44; or that our co&#45;religionists are com&#45;<lb/>paratively in comfortable circumstances&#44; and when stricken down<lb/> with illness need not see the protection of a Hospital.  In either<lb/> aspect of the case it is gratifying.</p>
			<p rend="indent(1)">Still we know that the claims upon us steadily increase&#44; and<lb/> will continue to do so.  It may not be long ere we shall be<lb/> compelled to extend our building&#44; for which we have ample room.<lb/>  When that emergency arises&#44; the Jewish people of <placeName>Philadelphia</placeName><lb/> will be equal to the demand.</p>
			<p rend="indent(1)">As a Society we have attained the goal of our desires&#8212;the<lb/> Jewish Hospital has a &#8220;local habitation and a name.&#8221;  It is<lb/> now a reality.  Its doors are opened free to the suffering fellow&#45;<lb/>being&#44; whether he be Jew or Christian.  Its benefits are universal&#44;<lb/> and while we make it our duty to keep from the public poor&#45;house<lb/> the suffering and indigent Hebrew&#44; to give him a home during<lb/> illness&#44; where all the peculiar observances of his religion can be<lb/> enjoyed&#44; yet we welcome the stranger to our faith and nurture<lb/> him with equal solicitude.</p>
			<p rend="indent(1)">Some of our friends who are here to&#45;day appear to have been<lb/> disappointed with the appearance of our building.  &#8220;How small&#44;&#8221;<lb/> said one.  &#8220;So like an old&#45;fashioned homestead&#44;&#8221; exclaimed an&#45;<lb/>other.  True&#44; friends&#44; we present to you no splendid or imposing<lb/> edifice&#44; such as you may see in our city occupied for similar pur&#45;<lb/>poses&#59; its architectural proportions posses no claims to admira&#45;<lb/>tion.  It is plain&#44; simple&#44; unostentatious in appearance&#44; bearing<lb/> a strong similitude to that body of men who have carried it to a<lb/> successful completion&#59; for it is emphatically the work of the plain<lb/> and humble Israelite&#44; the wealthy&#44; with but few honorable excep&#45;<lb/>tions&#44; lending but slight assistance.  Without and within&#44; the<lb/> house breathes of the comforts of a country home.</p>
			<p rend="indent(1)">Remote from the bustle of city life&#8212;removed from its impure</p>
			<pb n="9"/>
				<p rend="align(center)">9</p>
				<p>atmosphere and still more impure influences&#44; it stands here sur&#45;<lb/>rounded by the beauties of nature&#8212;fields decked with their ver&#45;<lb/>dant covering spread the coming harvest to the sun&#8212;the soil<lb/> carefully tilled by the husbandmen is springing with the suste&#45;<lb/>nance of man&#8212;majestic trees&#44; with heads towering towards the<lb/> heavens&#44; lend their grateful shade&#44; while the health&#45;invigorating<lb/> air is redolent with nature&#39;s perfume.  Then&#44; if our house presents<lb/> no grandeur to the eye&#44; the beauties&#44; advantages and comforts<lb/> that attend it&#44; more than compensate.  Amid these scenes we<lb/> strive to relieve the suffering&#44; and smooth the weary pilgrimage<lb/> of the aged&#44; or those whose days of usefulness are past.  They<lb/> gaze around and all is peace.  Heaven&#39;s pure breath floats on<lb/> the gentle breeze&#44; everywhere the work of the Hand Divine is<lb/> seen&#44; all that the eye beholds attests God&#39;s bounty&#59; while here<lb/> reviving sickness lifts her languid head&#44; inhales with the fragrant<lb/> breeze the genial influence of renewed hope&#44; and joins in the<lb/> general smile of nature.</p>
			<p rend="indent(1)">Apart from its health invigorating power&#44; can man dwell un&#45;<lb/>moved amid such persuasive influences&#63;  Do they not serve in<lb/> contemplative mood to draw the soul nearer to its Maker by<lb/> looking from nature straight to nature&#39;s God&#63;</p>
			<p rend="indent(1)">Just as yonder glorious sun tinges the floating clouds with a<lb/> deep and mellow hue&#44; that ofttimes lingers long after the shades<lb/> of evening fall&#58; so does the gentle influence of heaven&#39;s pure<lb/> air and nature&#39;s scenery impart a calm and peaceful joy unto the<lb/> moodiest mind&#44; while a sweet glow remains softening the heart<lb/> of man&#44; perhaps himself unconscious whence comes the soothing<lb/> influence.</p>
			<p rend="indent(1)">Yes&#44; friends&#44; our building is a humble one&#44; yet it is the best<lb/> our limited means afforded&#59; but to its projectors it possesses in&#45;<lb/>describable beauty&#44; and when we look upon it our exultation is<lb/> immeasurable&#44; infusing in our veins a quiet joy.  Every old stone<lb/> in it is as handsome as the finest pressed brick or brown stone.<lb/>  We are proud of it.  We feel that our Institution will remain a<lb/> monument to its founders long after their earthly labors shall<lb/> have ceased&#44; and one to which their posterity will point with<lb/> pride.</p>
			<p rend="indent(1)">Jews of <placeName>Philadelphia</placeName>&#44; cherish and sustain it&#33;  Let each one</p>
			<pb n="10"/>
				<p rend="align(center)">10</p>
				<p>go forth among his friends and enroll their names as members.<lb/>  To ensure a <hi rend="italics">permanent</hi> existence we must have more members.<lb/>  Each one of you is personally interested in our success&#59; for<lb/> which of you can say it is beyond the bounds of possibility&#44; that<lb/> either you&#44; or I&#44; or any of our kindred could ever need its care&#63;<lb/>  The world&#39;s history proves otherwise.  Had you listened with<lb/> me to the eloquent sermon on last <date>Sabbath</date>&#44; you would have<lb/> been deeply impressed with the uncertainty of all things earthly.<lb/>  No man can control his destiny&#8212;from the highest potentate to<lb/> the humblest supplicant&#44; we are frail creatures <sic>dependant</sic> on the<lb/> will of one great inscrutable Power.  In the halcyon days of youth&#44;<lb/> while all around is decked in roseate hues&#44; we dream not that<lb/> illness or infirmity can overtake us.  Conscious of the possession<lb/> of riches&#44; and proud of high position&#44; we fear not poverty or<lb/> fall&#59; yet in how short a time may all elude our grasp&#44; health<lb/> wrecked by the inroads of disease&#44; and wealth and station sink<lb/> to nothingness&#33;  The wonderful decrees of Providence&#44; sudden<lb/> mutations in commerce&#44; or frequent revolutions in nations&#44; often<lb/> have brought the wealthiest and loftiest to a level with the hum&#45;<lb/>blest supplicant that ever craved assistance.</p>
			<p rend="indent(1)">We need not look beyond our own dear native land for illus&#45;<lb/>tration.  Turn to the once sunny <placeName>South</placeName>&#44; so called&#44; not merely<lb/> because the glorious orb of day shines there in his resplendent<lb/> beauty&#44; but the sunshine of happiness illumined the hearts of her<lb/> people&#8212;health&#44; peace&#44; prosperity and liberty brightened and<lb/> blessed the land.  Alas&#44; how changed&#33;  Listen to the sad and<lb/> doleful wail of distress now sounding in our ears.  Behold how<lb/> many noble beings&#44; once blessed with wealth&#44; whose hands were<lb/> ever ready to relieve the wants of the needy&#44; are now starving<lb/> for lack of food.  Men once proud of their strength and vigor<lb/> have become helpless invalids&#44; homeless and friendless&#44; shorn of<lb/> all that makes life desirable.  Many who were cherished wives&#44;<lb/> surrounded by all the joys affection could bestow&#44; are now bent<lb/> beneath the weight of suffering and woe&#44; craving a shelter from<lb/> the pitiless storm.  Many a happy child&#44; nursed in the lap of<lb/> luxury&#44; now orphaned and destitute&#44; is cast upon the world&#39;s<lb/> cold charity.  Already have we been solicited to receive in our<lb/> Asylum applicants from that suffering land&#59; but our resources<lb/> at present are too limited to grant their urgent requests.</p>
				<p rend="The following is written in the left margin&#44; near the center of the page.">CIVIL WAR &#38; the <placeName>south</placeName></p>
			<pb n="11"/>
				<p rend="align(center)">11</p>
			<p rend="indent(1)">And these vicissitudes have occurred in less than five short<lb/> years&#33;  Are we alone exempt from similar misfortune&#63;  Have<lb/> we alone immunity from fate&#39;s hidden and inexorable decrees&#63;</p>
			<p rend="indent(1)">But perhaps I should not suggest to you selfish motives for<lb/> answering my appeal.  I know that nobler impulses are usually<lb/> the main springs of action in the Jewish breast.  But I wish to<lb/> present the matter to you in every conceivable light&#44; to urge you<lb/> to action while you possess health&#44; will and ability to assist us&#8212;<lb/> to interest you in our Institution&#44; and crave your co&#45;operation.<lb/>  We ask not only your material aid&#44; as far as you are willing to<lb/> give it&#44; but also your active sympathy&#8212;sympathy&#44; that firm bond<lb/> which unites man to his fellow&#45;man&#44; without which each one would<lb/> be a lonely being isolated from the other.  Speak well of our<lb/> Hospital for the sick and Asylum for the aged wherever you go&#59;<lb/> it will do us good&#44; strengthen the hands of its managers and<lb/> encourage them to stronger efforts.  As I remarked on a previ&#45;<lb/>ous occasion&#44; the <hi rend="italics">honor</hi> of the Jewish people is involved in re&#45;<lb/>spectably maintaining this Hospital&#8212;the only private one in<lb/> <placeName>Philadelphia</placeName> open free to the afflicted of every nation&#44; tongue<lb/> and creed.</p>
			<p rend="indent(1)">It is founded on the purest benevolence&#8212;the sustaining it is<lb/> practical charity of the noblest kind&#44; and will show that you are not utterly selfish.  Would that I could not inspire you all with the<lb/> deep feeling of interest that animates my breast.  Let me hope<lb/> that the celestial spirit of Charity will prompt you to action.  She<lb/> is the offspring of heaven&#8212;one of those bright angels that hover<lb/> unseen over man&#44; ministering to his wants by infusing her divine<lb/> spirit into those who will do her bidding. Yes&#44; Charity&#33; <sic>upon</sic> the<lb/> influence of thy pure promptings we must rely&#33;  Thou art <sic>blest</sic><lb/> of God&#44; and those who obey thy behests will surely be rewarded.</p>
				<p rend="align(center)">&#8220;Angel of Charity&#44; who from above</p>
				<p rend="align(center)">Comest to dwell a pilgrim here&#44;</p>
				<p rend="align(center)">Thy voice is music&#44; thy smile is love&#44;</p>
				<p rend="align(center)">And pity&#39;s soul is in thy tear&#33;</p>
				<p rend="align(center)">When on the shrine of God were laid&#44;</p>
				<p rend="align(center)">First fruits of all most good and fair</p>
				<p rend="align(center)">That ever grew in <placeName>Eden&#39;s</placeName> shade&#44;</p>
				<p rend="align(center)">Thine was the holiest offering there.</p>
			<pb n="12"/>
				<p rend="align(center)">12</p>
				<p rend="align(center)">Hope and her sister Faith were given</p>
				<p rend="align(center)">But as our guides to yonder sky&#44;</p>
				<p rend="align(center)">Soon as they reach the verge of heaven&#44;</p>
				<p rend="align(center)">Lost in that blaze of bliss they die&#59;</p>
				<p rend="align(center)">But long as our Almighty God</p>
				<p rend="align(center)">Shall on His throne of thrones abide&#44;</p>
				<p rend="align(center)">Thou shalt&#44; O Charity&#33; Dwell above&#44;</p>
				<p rend="align(center)">Smiling forever by His side.&#8221;</p>
			<p rend="indent(1)"> <persName>Mr. Leeser</persName>&#44; as Past President of the Bnai Berith of this Dis&#45;<lb/>trict&#44; next spoke.</p>
			<p rend="indent(1)">LADIES AND GENTLEMEN&#58; It is no secret to you that misfor&#45;<lb/>tunes and sore trials are the common lot of mankind&#59; but the<lb/> greatest trial to which man can be exposed is to be left solitary<lb/> and suffering in a large city where he is unknown and a stranger.<lb/>  In small communities the distress of any one of their members<lb/> is soon known&#44; and will probably meet with ready relief.  But<lb/> it is in large cities where one feels his loneliness most keenly.<lb/>  To wander up and down the magnificent avenues of commerce&#44;<lb/> or where fortune has taken up her dwelling&#44; and to be conscious<lb/> that in not one house of all around him he has a sympathizing<lb/> heart to feel for him&#44; renders his position the most painful&#44; as he is<lb/> conscious that he is alone in a crowd&#44; solitary amidst mighty<lb/> throngs.  Despair is then apt to seize on the unfortunate&#44; who<lb/> is ill&#44; sore of foot&#44; and bereft of means to purchase the necessities<lb/> which his sufferings claim&#44; and he may well wonder where he is<lb/> to obtain relief amid the callous votaries of gain and pleasure.<lb/>  It is therefore well that the benevolent associate together in large<lb/> communities to provide asylums for all who need the aid of their<lb/> fellows&#44; and to supply the means of relief before they are actually<lb/> needed&#44; that the sufferers may not gaze around them in despair<lb/> in the magnificence which meets their eye&#44; with a consciousness<lb/> that of all they see there is nothing but misery as their share of<lb/> life.  And accordingly having acquired this property for the pur&#45;<lb/>pose of benevolence we are assembled here to&#45;day to complete a<lb/> good work&#44; which has been commenced in the name of religion and<lb/> humanity&#44; and the realization of which has been enjoyed for some<lb/> time past already by those&#44; whose sufferings appealed for aid and<lb/> relief at the hands of their fellow&#45;beings.  You are all aware<lb/> that it is not long since when we had not in this city&#44; in fact&#44; not</p>
			<pb n="13"/>
				<p rend="align(center)">13</p>
				<p>in all <placeName>America</placeName>&#44; any public charitable institution worthy to be so<lb/> called.  We had indeed beneficent societies&#44; the members of which<lb/> were associated together to bestow aid on the poor&#59; to provide<lb/> them with small sums to help them on their way&#59; to portion out<lb/> to them garments and fuel in the winter season&#59; to supply them<lb/> with physicians and medicines during sickness&#44; and to inter the<lb/> deceased in Jewish cemeteries in the manner prescribed by our<lb/> laws and customs.  We did not allow any one to suffer&#44; the<lb/> moment his case of distress became known to us.  But still when<lb/> more was needed than the granting of temporary relief&#44; our hands<lb/> were tied&#44; and the best we could do was to send the applicants to<lb/> some institutions over which we had no control&#44; and where our<lb/> religion is not the presiding genius of the place.  We will not<lb/> deny that kindness is to be found&#44; and attentive nursing met<lb/> with in the hospitals&#44; both general and special&#44; all over the coun&#45;<lb/>try&#59; in many of these&#44; devoted women who have forsworn the<lb/> world and its enjoyment&#44; and who dedicate their whole time to<lb/> relieve the distresses of suffering humanity&#44; are ready at every<lb/> moment to assist all the sick who may be placed under their<lb/> care&#44; without regard to what faith they may belong.  But still<lb/> our brothers and our sisters meet not with any religious sympathy<lb/> in any of these various places of refuge&#59; their food they must<lb/> receive from the common table&#44; what is prohibited to Israelites<lb/> is not excluded from their diet&#44; and the bread of affliction&#44; the<lb/> memorial of our deliverance from Egyptian bondage&#44; is not ten&#45;<lb/>dered to them on the feast of our redemption.  And when the<lb/> blessed <date>Sabbath</date> comes&#44; its advent is not noticed in the public<lb/> hospitals&#44; nor are the season of rejoicing or penitence known<lb/> within their precincts.  The religious teachers who make it their<lb/> business to visit the wards where they many afflicted are found&#44;<lb/> speak to all of the hopes through a faith in which Israelites have<lb/> no share or portion&#44; and they bid the dying spirit to look for<lb/> salvation from a being of whom we know nothing&#44; and to reject<lb/> at that awful moment&#44; when the soul is severed from the aching<lb/> body&#44; that blessed law and that trust in the Eternal God&#44; through<lb/> which <placeName>Israel</placeName> alone can live and be saved with an everlasting<lb/> salvation.</p>
			<p rend="indent(1)">It is for this&#44; therefore&#44; that we considered it our duty&#44; as</p>
			<pb n="14"/>
				<p rend="align(center)">14</p>
				<p>have done our pious brothers in all parts of the world&#44; to procure<lb/> this house and these grounds as a temporary home for the afflicted&#44;<lb/> whither they may resort to receive&#44; under the supervision of their<lb/> own brothers and sisters&#44; that soothing care and kindness which<lb/> are so grateful when the once vigorous limbs refuse to do their<lb/> accustomed duty&#59; when the aching head cannot think&#59; when<lb/> the surcharged breast can breathe with difficulty only&#59; when the<lb/> burning fever palsies the arm and foot&#44; and makes rest compul&#45;<lb/>sory.  Here&#44; then&#44; our sufferers may come and claim it as a right<lb/> to be under Jewish supervision&#59; to pray without molestation<lb/> and annoyance&#44; without the malign surveillance of hostile priests<lb/> and female devotees&#44; according to the practice of our ancestors&#59;<lb/> to enjoy the quiet of the <date>Sabbath</date>&#44; and the joy of the festivals&#44; as<lb/> they were accustomed to do in the days of their infancy and<lb/> youth&#44; far away on the banks of the <placeName>Danube</placeName>&#44; or the <placeName>Vistula</placeName>&#44; or<lb/> the <placeName>Rhine</placeName>&#44; or the <placeName>Don</placeName>&#44; or <placeName>Volga</placeName>&#44; or <placeName>Seine</placeName>&#44; or <placeName>Tiber</placeName>&#44; or <placeName>Thames</placeName>&#44;<lb/> or wherever else their early days were passed&#59; and to have their<lb/> religious scruples carefully regarded&#44; so that those whose con&#45;<lb/>science is tender&#44; and these are&#44; properly speaking&#44; the sole<lb/> objects of our solicitude&#44; may have everything they use provided<lb/> for them&#44; in accordance with the requirements of our laws and<lb/> usages.  I trust that I shall not be met with the scoffing remark&#44;<lb/> that we ought to be beyond all such prejudices&#44; that the present<lb/> age must pull down all the barriers which have been erected<lb/> between men of all creeds&#44; and that we ought to be the first&#44; as<lb/> we have suffered most from the effects of prejudices&#44; to cast away<lb/> all our peculiarities&#44; and lay them as an acceptable offering on<lb/> the altar of a common humanity.  For by this same reasoning<lb/> we need not erect synagogues&#59; for we might only sacrifice a<lb/> little more than a strict life according to our law&#44; and yield up<lb/> for the use of a common humanity our belief in the sole Creator&#59;<lb/> for is not this&#44; our belief&#44; the chief characteristic and the true<lb/> barrier which distinguish and mark off <placeName>Israel</placeName> from the rest of the<lb/> world&#63; or have we any more right to surrender the poor and the<lb/> stranger into hands unfriendly to our faith&#44; than we would do for<lb/> ourselves and those dear to us at home&#63;  This might have been<lb/> excusable while we had not the means to endow extensive chari&#45;<lb/>ties of our own&#59; but since we have increased in numbers and</p>
			<pb n="15"/>
				<p rend="align(center)">15</p>
				<p>wealth&#44; since we have acquired the means to have for our domestic<lb/> use all the appliances of elegance and luxury which riches can<lb/> procure&#58; we would be derelict to duty&#44; false to our obligation<lb/> which one Israelite owes to his brothers all over the world&#44; had<lb/> we hesitated to procure for our own proper use a home like this&#44;<lb/> to be governed by Hebrews in descent and faith&#44; supervised by<lb/> the benevolent daughters of <placeName>Israel</placeName> whose heart is ever open to<lb/> the appeals of the distressed&#44; by whom the voice of agony is never<lb/> heard without its exciting deep and sympathetic emotions.</p>
			<p rend="indent(1)">No&#44; friends&#44; we are not permitted by our conscience to leave<lb/> our poor and strangers to be cared for and nursed by those aliens<lb/> to our house&#59; they have a primary claim on us&#44; and we are not<lb/> acting the part of a religious community&#44; if we heed not this<lb/> demand on our means and times&#44; and satisfy the same to the<lb/> utmost extent of our power&#44; honestly&#44; generously and with the<lb/> fear of God before our eyes&#44;&#8212;He being the judge of whether we<lb/> have fulfilled our duty according to our ability&#44; our merely done<lb/> something for the sake of appearance.  And herein&#44; too&#44; we<lb/> should follow the Bible direction <add>Hebrew</add>&#44; &#8220;accord&#45;<lb/>ing to the blessing of the Lord thy God&#44; which he hath given<lb/> thee&#44;&#8221; and we should bestow what we can freely say is according<lb/> to our means&#44; in correspondence with the bounty of our good<lb/> Father&#44; who has been so liberal and kind to us&#59; and if this be<lb/> done&#44; not alone this&#44; but all other religious and benevolent enter&#45;<lb/>prizes among us&#44; will not fail of meeting with full success&#44; because<lb/> our means are ample to endow them all&#44; if only true devotion and<lb/> filial gratitude will counsel us.&#8212;We owe it to the poor to help<lb/> them adequately&#44; and it appears to me on the whole superfluous<lb/> to offer an apology for the efforts we have made to establish this<lb/> Institution&#59; on the contrary&#44; it is almost a reproach to our com&#45;<lb/>munity that the effort had not been made long ago&#44; and that thus<lb/> what is now but an experiment&#44; had not been firmly established<lb/> on a permanent footing years before this.  The idea indeed had<lb/> not been strange among us before the present attempt was made&#59;<lb/> it had been spoken of occasionally as something very desirable<lb/> to be realized.  But&#44; what was a general want&#44; found no one to<lb/> be its special advocate&#59; and it was reserved to that powerful<lb/> organization the BNAI BERITH to become the sponsors of this</p>
			<pb n="16"/>
				<p rend="align(center)">16</p>
				<p>benevolent though&#44; and to labor for its being carried out practi&#45;<lb/>cally.  One of the former presidents of the first lodge or branch<lb/> society in this city&#44; <hi rend="underline"><persName>Abraham Sulzberger</persName> of Har Sinai Lodge&#44;</hi><lb/> <hi rend="underline">No. 8&#44; offered&#44; not three years ago&#44; a series of resolutions at</hi><lb/> the meeting of the executive board of the order in this city&#44; known<lb/> <hi rend="underline">as District Grand Lodge&#44; No. III.&#44;</hi> setting forth that there existed<lb/> here as elsewhere the necessity for a Jewish Hospital&#44; where the<lb/> dying Hebrew might have the privilege of having <add>Hebrew</add> said<lb/> to him&#44; which cannot be expected in institutions where our reli&#45;<lb/>gion is not professed&#44; and that the Grand Lodge would take<lb/> immediate steps to secure the co&#45;operation of societies and indi&#45;<lb/>viduals to found a hospital of the kind contemplated.  I will&#44;<lb/> with your permission&#44; read to you the whole proceedings as a<lb/> part of the history of this Institution.</p>
			<p rend="indent(1)">&#8220;Whereas&#44; A Jewish Hospital has been found to be a necessity<lb/> in the cities of <placeName>New York</placeName> and <placeName>Cincinnati</placeName>&#44; and in the large cities<lb/> of <placeName>Europe</placeName>&#44; and</p>
			<p rend="indent(1)">&#8220;Whereas&#44; All the causes that make such an institution a ne&#45;<lb/>cessity there&#44; are in full operation here&#44; and</p>
			<p rend="indent(1)">&#8220;Whereas&#44; Within the last six months three Israelites of this<lb/> city have died in Christian hospitals&#44; without having enjoyed the<lb/> privilege of hearing the <add>Hebrew</add>&#44; the watchword of their faith<lb/> and nation&#44; and</p>
			<p rend="indent(1)">&#8220;Whereas&#44; It reflects the greatest discredit on so large a Jewish<lb/> population as that of <placeName>Philadelphia</placeName>&#44; to force friendless brothers<lb/> to seek&#44; in sickness and the prospect of death&#44; the shelter of un&#45;<lb/>Jewish hospitals&#44; to eat forbidden food&#44; to be dissected after<lb/> death&#44; and sometimes even to be buried with the stranger.<lb/>  Therefore be it</p>
			<p rend="indent(1)">&#8220;<hi rend="italics">Resolved</hi>&#44; That the District Grand Lodge&#44; No. III.&#44; of the<lb/> Independent Order of the Bnai Berith&#44; acting on that Benevo&#45;<lb/>lence and Brotherly Love&#44; which are the motto of the Order&#44; take<lb/> immediate steps to secure the co&#45;operation of all Jewish societies<lb/> and individuals for the purpose of founding a Jewish hospital&#59;<lb/> and be it farther</p>
			<p rend="indent(1)">&#8220;<hi rend="italics">Resolved</hi>&#44; That the whole subject be and is hereby referred<lb/> to a special committee of seven&#44; to be called the Hospital Com&#45;<lb/>mittee.</p>
				<p rend="The underlining in paragraph one is added in pencil."></p>
			<pb n="17"/>
				<p rend="align(center)">17</p>
			<p rend="indent(1)">The Committee having been organized sent out the above with<lb/> the subjoined note&#58;</p>
			<p rend="indent(1)">&#8220;In consequence of our appointment as a Provisional Committee<lb/> to promote the founding of a Jewish hospital in or near the city<lb/> of <placeName>Philadelphia</placeName>&#44; at a meeting of the Grand Lodge of the Bnai<lb/> Berith&#44; held on <date>Sunday&#44; the 14<hi rend="sup">th</hi> of August</date>&#44; we now appeal to<lb/> you for your active sympathy and co&#45;operation&#44; to carry out the<lb/> idea embraced in the above proceedings.</p>
			<p rend="indent(1)">&#8220;<persName>M. Thalheimer</persName>&#44; Chairman&#59; <persName>Isaac Leeser</persName>&#44; Vice&#45;Chairman&#59; <persName>A.<lb/> Sulzberger</persName>&#44; Secretary&#59; <persName>S. Hofheimer</persName>&#44; <persName>R. Teller</persName>&#44; <persName>L. Ellinger</persName>&#44;<lb/> <persName>S. Weil</persName>&#44; Provisional Hospital Committee.</p>
			<p rend="indent(1)">&#8220;<placeName>Philadelphia</placeName>&#44; <date>August 18<hi rend="sup">th</hi>&#44; 1854&#44; Menachim 16<hi rend="sup">th</hi>&#44; 5624.&#8221;</date></p>
			<p rend="indent(1)">And to illustrate the uncertainty of human life&#44; to which <persName>Mr.<lb/> Jones</persName> alluded in his address&#44; I would call your attention to the<lb/> fact that of the seven members of the first Hospital Committee&#44;<lb/> one <persName>Mr. Lewis Ellinger</persName>&#44; and who took a deep interest in the<lb/> early proceedings and worked zealously for the accomplishment<lb/> of the task&#44; was summoned to eternal life about a year ago&#44; and<lb/> left his work to be completed by others.  <persName>Mr. Sulzberger</persName> was<lb/> impelled to bring the subject before his colleagues&#44; because&#44; when<lb/> he was visiting one of the hospitals in our city for the purpose of<lb/> making inquiries concerning a Jewish patient&#44; a member of his<lb/> lodge&#44; as was his duty to do&#44; he was one day told that the sufferer<lb/> was dead&#44; and on going to inspect the remains he found that the<lb/> dissecting knife had already been used to allow the curious phy&#45;<lb/>sicians to make a <hi rend="italics">post&#45;mortem</hi> examination.  Without stopping<lb/> to inquire into the permissibility of such a step&#44; against which<lb/> most of us naturally revolt&#44; as an outrage on the body of the dead&#44;<lb/> there can be no doubt that it is a shocking practice in public<lb/> institutions to degrade the remains of the poor into mere <hi rend="italics">subjects</hi>&#44;<lb/> to teach young physicians the structure of the human frame and<lb/> the diseases to which it is subject.  It is vain to talk about<lb/> the claims of science&#59; enough&#44; it seems a profanation of the<lb/> helpless dead&#44; to treat them in the manner indicated&#59; and if<lb/> there were no other reason for our present undertaking&#44; we must<lb/> applaud <persName>Mr. Sulzberger&#39;s</persName> honest zeal&#44; that moved him to urge<lb/> the establishment of an asylum for the sick among ourselves<lb/> where&#44; when suffering&#44; they will have food against which the</p>
			<pb n="18"/>
				<p rend="align(center)">18</p>
				<p>tenderest conscience will not revolt&#44; where&#44; when dying&#44; persons<lb/> of their own faith will repeat in their hearing the sacred watch&#45;<lb/>word of our religion&#44; and where&#44; when their spirit has fled&#44; their<lb/> remains will not be disfigured&#44; but be committed to <hi rend="italics">Kaber Yisrael</hi><lb/> like those of any of their brothers or sisters who die surrounded<lb/> by their kindred in their houses&#44; and be followed by a few sym&#45;<lb/>pathizing friends at least&#44; and committed to the earth amidst the<lb/> prayers required by our ancient customs.</p>
			<p rend="indent(1)">The proposal was not made in vain&#59; the meeting accepted it<lb/> without any dissent&#44; and a committee was appointed&#44; as stated<lb/> already&#44; to carry out the resolutions&#44; and this promptly and with&#45;<lb/>out delay.  Through this means a convention of nearly all the so&#45;<lb/>cieities and congregations was convened&#44; and after a number of<lb/> meetings a constitution was adopted&#44; and the present Hospital<lb/> Association organized&#44; during the winter of <date>1865 &#40;5625&#41;</date>.  As<lb/> may be expected&#44; large numbers of the songs of the covenant at<lb/> once became members of the new society&#44; thus showing that they<lb/> fully appreciated the actions of their managers&#44; and meant to<lb/> second it honestly and truly&#44; and to prove that &#8220;brotherly love<lb/> and benevolence&#8221; are not alone a motto&#44; but a reality of their<lb/> Order.  After the Society was thus constituted&#44; the Board being<lb/> substantially the same as at present&#44; though many changes have<lb/> been made since the first election&#44; went earnestly to work to<lb/> carry into effect the object for which they had been chosen&#44; and<lb/> they purchased&#44; after a careful comparing of different properties&#44;<lb/> the one where we are now assembled&#44; but were not able to obtain<lb/> at once possession of it&#44; and did not until <date>April&#44; 1866</date>.  In the<lb/> meanwhile&#44; in addition to many donations recorded in the printed<lb/> list accessible to you all&#44; the Grand Lodge&#44; I. O. B. B.&#44; No. III.&#44;<lb/> gave a ball which realized above &#36;1000&#44; and the ladies&#44; chiefly<lb/> of the <placeName>Franklin Street</placeName> Synagogue&#44; though the were aided by<lb/> many of other congregations&#44; got up a fancy fair or bazaar in<lb/> the month of <date>January</date>&#44; which netted upwards of &#36;5000.  You will<lb/> hardly expect of me to give you a precise financial statement&#59;<lb/> but enough&#44; if I assure you that&#44; when we took possession of the<lb/> property&#44; the whole of the purchase money had been paid&#44; and<lb/> we had yet enough left to put it in the good order for our purposes<lb/> which you now see before you.</p>
				<p rend="The following is written in the left margin.">Beth El&#45;Emeth</p>
			<pb n="19"/>
				<p rend="align(center)">19</p>
			<p rend="indent(1)">Afterwards we purchased&#44; at a liberal credit&#44; payment to be<lb/> made in four annual <sic>instalments</sic> the  property adjoining to the<lb/> east and west&#44; so that we have now a front on a public street<lb/> longer&#44; probably&#44; than any Jewish Institution in the country&#44; on<lb/> which hereafter our successors will be able to erect a structure<lb/> which shall be a credit to the Israelites of <placeName>Philadelphia</placeName>.  We<lb/> are fully aware that the present one is very simple and plain&#44; it<lb/> strikes you not with its large and elegant proportions&#59; but it<lb/> has every requisite for the purpose we had in view&#44; and we trust<lb/> that it may be the means of diffusing much comfort to those who<lb/> may be compelled to seek shelter here.</p>
			<p rend="indent(1)">The house was opened on the <date>6<hi rend="sup">th</hi> of August</date> last for the recep&#45;<lb/>tion of patients&#44; before it was dedicated solemnly as a Hospital<lb/> for Israelites.  It was in the hot season of the year when so<lb/> many are usually absent from the city&#44; and though it was intended<lb/> at first to fulfill the omitted duty soon after the holy days&#44; vari&#45;<lb/>ous causes prevented our accomplishing this wish.  But the idea<lb/> was not abandoned&#44; and though delayed&#44; it is not yet too late to<lb/> <hi rend="italics">dedicate this house&#44; its furniture and appurtenances&#44; with the<lb/> land to the east and west of it&#44; now owned by our Society&#44; for the<lb/> purpose of sheltering the sick&#44; and as an Asylum for the Aged<lb/> and Infirm&#44; of whom our Society also desires to take charge&#44; in<lb/> addition to its first object&#44; the care of the sick.</hi>  And now <hi rend="italics">we sur&#45;<lb/>render all that has been described for use to this sacred object&#44;</hi><lb/> trusting that the blessing of Heaven may rest on it and our<lb/> labors&#44; and that healing&#44; sustenance and consolation may thence<lb/> proceed to cheer the heart of many afflicted&#44; and to make easy<lb/> the path to the grave to those whom the Lord&#39;s summons may<lb/> here call away to a better life.</p>
			<p rend="indent(1)">To one feature of our By&#45;laws I want to call your attention<lb/> before closing.  Though the whole arrangements are strictly<lb/> Jewish&#44; and though no one can be a member of our Society who<lb/> is not a brother or sister of <placeName>Israel</placeName>&#44; still are our doors open to the<lb/> afflicted of every creed&#44; and several non&#45;Israelites have received<lb/> already the benefits which this Hospital confers.  It is in this<lb/> connection also pleasant to state&#44; that a benevolent member of<lb/> the Society of Friends&#44; who is strictly catholic in her charities&#44;<lb/> has made a present of &#36;500 to our treasury&#44; after convincing</p>
			<pb n="20"/>
				<p rend="align(center)">20</p>
				<p>herself that our Home deserves to be so endowed&#59; and I think<lb/> that it is but right that mention should be made&#44; that this truly<lb/> charitable lady&#44; <persName>Mary DeBenneville Brown</persName>&#44; is the same&#44; who<lb/> before this had already sent an equal sum to the Jewish Foster<lb/> Home Society&#44; a kindred charity which strives to do for the<lb/> helpless young what is here endeavoured to be accomplished for<lb/> the sick and the aged.  It is by such an interchange of acts of<lb/> good&#45;will and benevolence that inveterate prejudices may be<lb/> ultimately  overcome&#44; and that the wrongs of ages may at length<lb/> be covered over by deeds which elevate the human character and<lb/> prove man to be but little less than angels.  We can contribute&#44;<lb/> as in this case&#44; to hasten this hoped for result&#44; not by yielding<lb/> up our identity&#44; but by a course of conduct&#44; which&#44; while it is<lb/> strictly conservative and Jewish&#44; proves that Israelites have a<lb/> heart for all who suffer&#44; and an open hand for all that need.</p>
			<p rend="indent(1)">I could readily occupy hours to speak properly on the moment&#45;<lb/>ous subject which as brought us hither.  But it is time that I<lb/> make way for others who are to follow me.  Still&#44; I must advert<lb/> to a pleasing circumstance&#44; namely&#44; the celebration of the <hi rend="italics">Seder</hi>&#44;<lb/> the service&#44; as you know&#44; for the <date>first and second evenings of the<lb/> Passover</date>&#44; which was duly celebrated by the inmates of this house<lb/> on the last festival of redemption.  They met here&#44; where the<lb/> distressed and suffering dwell&#44; to celebrate the great event of our<lb/> history&#44; in a new family circle of which they are temporary<lb/> members&#44; and no doubt their hearts were gladdened that they<lb/> could thus keep the glorious feast&#44; with unleavened bread and<lb/> bitter herbs&#44; just as the greatest and happiest household in <placeName>Israel</placeName>.<lb/>  If no other result were to spring from our work&#44; except that<lb/> annually afflicted could here observe the <date>Passover</date> of the<lb/> Lord&#44; it would be enough to compensate those who have been<lb/> active in this work for all they have done&#59; as such a privilege<lb/> could not be enjoyed in any other house except where presides<lb/> the blessed genius of Judaism&#44; the spirit of peace&#44; the spirit of<lb/> charity&#44; the spirit of good&#45;will to all mankind. &#40;Let us pray.&#41;</p>
			<p rend="indent(1)">O Eternal God&#33; <sic>be</sic> with us this day and sanctify the work of our<lb/> hands which we humbly offer up to Thy service&#44; and bless this house<lb/> which we dedicate now to the sacred object of succoring the sick and<lb/> protecting the aged and infirm.  It is Thy holy word which enjoins</p>
			<pb n="21"/>
				<p rend="align(center)">21</p>
				<p>on us to walk in Thy ways&#59; and we rejoice that we have been<lb/> enabled to follow Thee&#44; our Father&#33; in Thy ways of mercy&#44; and to<lb/> shield under this roof a portion of those who are afflicted&#44; and to<lb/> bestow on them that care which they need.  With grateful hearts<lb/> we present ourselves before Thee&#44; because Thou hast until this hour<lb/> prospered our undertaking&#44; and enabled us with inadequate means<lb/> to progress thus far with the work of benevolence for which we are<lb/> associated&#59; for we herein discover Thy ever watchful providence<lb/> through which alone success attends on the works of man.  We<lb/> confess before Thee that it was with many misgivings and sore trials<lb/> of spirit&#44; that we first proposed to acquire this house and these lands<lb/> for the shelter of the sons and daughters of sorrow&#59; for our means<lb/> were few and the demands for the undertaking unduly great.  It<lb/> was then that the young daughters of our household were inspired<lb/> by the spirit of benevolence&#44; and through their active charity&#44; and<lb/> that of other friends of our enterprise whom Thou didst raise up&#44;<lb/> it went on and prospered&#44; so that now we are permitted to dedicate<lb/> it to Thy service in forwarding the work of humanity and brotherly<lb/> love.</p>
			<p rend="indent(1)">Be Thou farther with us&#44; O God of our life&#33; cause harmony and<lb/> loving brotherhood to dwell in our councils&#44; so that we may unitedly<lb/> labor in the task we have assumed to promote Thy glory&#44; and to<lb/> make the lips of the suffering ones bless Thy holy name.  Shed over<lb/> the inmates of this house now and at all times the spirit of submission<lb/> and prayer&#44; that in their sore distress they may call on Thee in truth<lb/> and humility&#44; and submit to Thee&#44; their sole Saviour&#44; in life and death&#44;<lb/> swayed by Thy fear and subdued by Thy loving kindness.  Cause&#44;<lb/> also&#44; this Institution to become a bond of union among all those who<lb/> sustain it&#44; that they may thereby be drawn up and bound to Thy ser&#45;<lb/>vice&#44; and be encouraged by mutual zeal to worship Thee in sincerity&#44;<lb/> and practice in faith the other precepts of Thy law of which charity<lb/> and truth are the exponents.  For Thou art kind to all&#44; and Thy<lb/> truth endures forever.  And herein shall we discover that Thy spirit<lb/> is with us&#44; and that we have been accepted by Thee in favor&#44; when<lb/> we behold Thy worship extending among us&#44; and Thy religion<lb/> taught and loved among the children of Thy early adorers&#44; when<lb/> they turn not to vanities and deceitful thoughts&#44; but delight them&#45;<lb/>selves in the study of Thy law&#44; and glory in being servants in Thy<lb/> house.  Aid us in this&#44; O God of our fathers&#33; make us intelligent<lb/> in knowing Thee&#44; and comprehending the word which Thou hast<lb/> delivered unto us as the indication of Thy will and pleasure&#59; so that</p>
			<pb n="22"/>
				<p rend="align(center)">22</p>
				<p>it may be well with us in this life of trial and sorrow&#44; and we may<lb/> live in Thy presence forever&#44; in the life everlasting&#44; a life of rest and<lb/> holiness&#44; where the tear is wiped from every face&#44; and where death<lb/> does not enter the home to break <sic>assunder</sic> the ties of kindred and the<lb/> bonds of friendship&#44; but where Thou art the eternal light&#44; Thy pres&#45;<lb/>ence the pleasure unending unto those who have done Thy will.<lb/>  Amen.</p>
			<p rend="indent(1)"><persName>Rev. Dr. Samuel Hirsch</persName>&#44; of the Kenesseth Israel congregation&#44;<lb/> followed in German.</p>
				<p rend="align(center)"><hi rend="bold">Rede von <persName>Dr. Samuel Hirsch</persName>.</hi></p>
				<p>Hochgeehrte Damen und Herren&#33;</p>
			<p rend="indent(1)">Ihre so zahlreiche Unwesenheit bei dieser Feier ist erhebend<lb/> und zu Dank verpflichtend.  Hier&#44; hinter diesen Fenstern&#44; sind Leidende<lb/> und Schwache&#44; denen Sie einen freudigen Tag gew&#228;hrt haben&#44; die mit<lb/> Dankbarkeit und in gehobeuer Stimmung auf Sie herabblichen.  Jene<lb/> Leidende&#44; au&#223;er ihrer Lage&#44; gab es noch ein dr&#252;ckendes Gef&#252;hl&#44; das ihr<lb/> Herz beengte.  Ich brauche dieses Gef&#252;hl wohl nicht erst zu schildern.<lb/>  Man gew&#228;hrt uns wohl&#44; so sagten sie sich in den langen und bangen Sunt&#61;<lb/>den tr&#252;ber Betrachtung&#44; die dem Leidenden ja so vielfach zugemessen sind&#44;<lb/> man gew&#228;hrt uns wohl das Nothwendigste&#44; aber ohne Liebe&#44; ohne Theil&#61;<lb/>nahme&#59; fremd stehen wir den uns fremden&#44; f&#252;r unsere Leiden falten Wohl&#61;<lb/>th&#228;tern gegen&#252;ber&#33;  Ihre Unwesenheit heute verscheucht diese d&#252;stern<lb/> Wolfen&#59; sie zeigt den hinter diesen Fenstern Geborgenen&#44; da&#223; es Br&#252;der<lb/> und Schewestern sind&#44; die sich ihrer annehmen&#44; die f&#252;r ihr Wohlergehen<lb/> sorgen&#44; Genesung f&#252;r sie vom Himmel erflehen&#44; und was in des Menschen<lb/> Hand gegeben ist zur Erleichterung ihrer Lage zu thun&#44; mit Freuden ge&#61;<lb/>w&#228;hren.</p>
			<p rend="indent(1)">Ihre Unwesenheit ist aber auch erhebend f&#252;r den Menschenfreund und<lb/> den&#44; der gew&#246;hnt ist&#44; alles Irdische von einem h&#246;hern Standpunkte aus zu<lb/> &#252;berblicten.  Sie zeigt ihm&#44; da&#223; Sie von gleichen Gef&#252;hlen wie er durch&#61;<lb/>drungen sind&#44; da&#223; Ihre Lebensanschauung mit der seinigen &#252;bereinstimmt.<lb/>  In der That&#33;  F&#252;r den Menschenfreund bildet die ganze Menschheit ein<lb/> einiges Ganzes.  Und so wie in dem einzelnen K&#246;rper mit in dieses Leiden<lb/> hineingezogen sei&#44; so auch in der Menschheit.  Giebt es leidende und kranke<lb/> Br&#252;der und Schwestern&#44; so kann niemand von uns sich ganz wohl f&#252;hlen&#44;<lb/> so sollen wir alle dieses Leiden mitf&#252;hlen und mitempfinden.  Und so wie<lb/> in dem kranken K&#246;rper jedes Glied&#44; jedes Organ mitwirkt die Krankheit<lb/> wieder zu entfernen&#44; so ist est unser Aller Pflicht&#44; keine Anstrengung und<lb/> kein Opfer zu scheuen&#44; wo es m&#246;glich ist&#44; Krankheit aus dem Organismus<lb/> der Menschheit zu entfernen&#44; Leiden zu mildern&#44; Schmerzen zu stillen.</p>
			<p rend="indent(1)">Dieses Haus hat eine doppelte Bestimmung&#58; Es soll erstens einsam und<lb/> verlassen dastehenden Greifen und Greifinnen eine freundliche Ruhest&#228;tte<lb/> f&#252;r den Rest ihrer Tage g&#246;nnen.  O&#44; denken Sie sich in die Lage eines<lb/> solchen alten Mannes&#44; einer solchen alten Frau hinein.  Eine unergr&#252;nd&#61;</p>
			<pb n="23"/>
				<p rend="align(center)">23</p>
				<p>liche Vorsehung hat ihn oder sie jeder n&#228;hern St&#252;&#223;e&#44; jedes n&#228;hern Fami&#61;<lb/>lienbandes beraubt&#59; oder auch nie die M&#246;glichkeit gew&#228;hrt&#44; solche Fami&#61;<lb/>lienbande zu kn&#252;pfen&#33;  Sein ganzes Leben lang hat er vielleicht hart gear&#61;<lb/>beitet&#59; doch es war ihm nicht m&#246;glich&#44; in j&#252;ngern Tagen f&#252;r das Alter<lb/> zur&#252;ckzulegen.  Am Ende seiner Laufbahn steht er ebenso mittellos da&#44; wie<lb/> am Anfange derselben.  Damals aber hatte er die Kraft sich anzustrengen<lb/> und&#44; wenn auch unter harten Entbehrungen&#44; das t&#228;gliche Leben mit M&#252;hen<lb/> zu gewinnen.  Heute ist auch diese Kraft ersch&#246;pft.  Was soll er thun&#63;<lb/>  Soll er tagt&#228;glich von Th&#252;re zu Th&#252;re gehen&#44; sein Angesicht be&#61;<lb/>schimpfen&#44; wie unsere Alten diesen bittern Gang bezeichnen&#44; immer<lb/> von neuem milde Herzen und milde H&#228;nde aufsuchen&#63;  Und wenn er auch<lb/> heute solche findet&#44; ist est nicht schrecklich f&#252;r so einen alten Mann&#44; sich<lb/> t&#228;glich mit der bangen Sorge niederzulegen&#58; Werde ich morgen eben so<lb/> g&#252;tige Herzen finden&#44; wie ich heute gefunden&#63;  Er kann doch nicht jeden<lb/> Tag an dieselben Th&#252;ren klopfen.  Und ist es nicht schrecklich immer von<lb/> neuem in den Eingeweiden seines Schmerzes w&#252;hlen zu m&#252;ssen&#44; immer von<lb/> neuem vor neuen&#44; fremden&#44; vielleicht ungl&#228;ubigen und mi&#223;trauischen&#44; viel&#61;<lb/>leicht kalten Menschen seine harten Schicksale&#44; sein Leben&#44; und wie die jetzige<lb/> hilflose Lage nicht durch eigene Schuld verwirkt sei&#44; zum Besten geben zu<lb/> m&#252;ssen&#8212;und das um den Lohn eines kleinen Almosens&#44; einer vielleicht<lb/> sehr unbedeutenden Gabe&#33;</p>
			<p rend="indent(1)">Dieses Haus will diesem Elend nach Kr&#228;ften steuern.  Es will dem<lb/> Familienlosen eine Familie&#44; dem Heimathlosen eine freundliche Heimath<lb/> gew&#228;hren.  Das nicht mehr arbeiten k&#246;nnende Alter soll hier den Rest seiner<lb/> Tage&#44; sorgenlos um die irdischen Bed&#252;rfnisse&#44; in Ruhe sich vorbereiten<lb/> k&#246;nnen auf jenen letzten irdischen Ruf&#44; der als eine Himmelsstimme die<lb/> Erde mit jenem h&#246;hern Leben verbindet&#44; welches wir Alle ahnen&#44; auf das<lb/> wir alle hoffen.</p>
			<p rend="indent(1)">Dieses Haus soll aber auch zweitens ein Genesungshaus sein f&#252;r Kranke<lb/> und Leidende.  Und auch hier wahrlich entrollt sich vor unserm Blick ein<lb/> Bild von Leiden&#44; deren M&#246;glichkeit wir im gew&#246;hnlichen Verlaufe des<lb/> Lebens in unserm leichten und sorgenlosen Sinn kaum vermuthen.</p>
			<p rend="indent(1)">Zu der Armuth einer Familie&#44; wo mit Anstrengung aller Kr&#228;fte kaum<lb/> das N&#246;thigste erworben wird&#44; gesellt sich Krankheit.  Sind da die Leiden<lb/> des Kranken nicht doppelt und dreifach&#33;  Zu seinen Schmerzen&#44; die ihm Nie&#61;<lb/>mand wegnehmen kann&#44; gefellt sich die bittere Noth.  Erleichterungen&#44; die<lb/> so w&#252;nschenswerth w&#228;ren&#44; ihm k&#246;nnen sie nicht verschafft werden.  Die<lb/> Armuth&#44; die so bitter ist in gesunden Tagen&#44; sie ist doppelt und dreifach<lb/> bitter&#44; wenn sie sich mit Krankheit verbindet.  Uber dazu kommt noch ein<lb/> drittes Leiden&#44; betterer als diese alle.  Der Kranke sieht wie die Seinigen<lb/> von dem N&#246;thigsten sich noch abdarben&#44; um ihm doch irgendwie seine Schmer&#61;<lb/>zen zu lindern.  Statt zu helfen die Last der Seinigen zu tragen&#44; sagt er sich<lb/> t&#228;glich und st&#252;ndlich&#44; ich bin f&#252;r die Meinigen noch eine neue schwerere<lb/> Last geworden&#59; wie sollen sie das Alles ertragen&#33;</p>
			<p rend="indent(1)">Da ist ein anderer Kranker&#33;  Er ist fremd in diesem Lande&#44; weil er in<lb/> fernen Welttheilen geh&#246;rt&#44; da&#223; diese Gestade eine gastliche Heimath bieten<lb/> f&#252;r Millionen und Millionen Arbeitliebender und sich anstrengen Wol&#61;<lb/>lender.  Er hat seine Laufbahn begonnen&#59; er will n&#252;&#223;lich sein und N&#252;&#223;&#61;<lb/>liches schaffen.  Pl&#246;tzlich wirft ihn Krankheit auf das Siechenbett.  Seine<lb/> Mittel&#44; wenn er deren besitzt&#44; sind bald ersch&#246;pft&#59; umgeben von Niemanden&#44;</p>
			<pb n="24"/>
				<p rend="align(center)">24</p>
				<p>oder auch von fremden&#44; kalten&#44; theilnahmlosen Menschen&#44; wer soll ihn pfle&#61;<lb/>gen&#44; wer seiner warten&#63;  Und kommt ein Freund&#44; auch dieser hat f&#252;r sich zu<lb/> sorgen&#59; er kann sich ihm nicht ganz hingeben.  Und doch bedarf der Kranke<lb/> der Pflege&#44; ich m&#246;chte sagen&#44; eines jeden Augenblickes.  In diesem Hause<lb/> soll f&#252;r dieses Alles freundlichst gesorgt werden.  Liebe und Freundlichkeit<lb/> sollen die Kranken hier finden&#44; als w&#228;ren sie in ihrer eigenen Familie.<lb/>  Was die Kunft des Arztes vermag&#44; was menschliche Sorgsamkeit zu leisten<lb/> im Stande ist&#44; es soll den Kranken an nichts gebrechen&#44; wir wollen ihnen<lb/> das k&#246;stlichste Gut wieder zu verschaffen suchen&#44; ohne welches alle G&#252;ter des<lb/> Lebens werthlos sind&#44; wir wollen sie genesen entlassen.</p>
			<p rend="indent(1)">Wir sind nicht hartherzig.  Wir &#246;ffnen oft und gern unsere milde Hand&#44;<lb/> dem Bittenden eine Gabe darzureichen.  Aber da besehleicht uns auch eben<lb/> so oft ein arges Bedenken.  Unsere vereinzelte Gabe kann in den feltensten<lb/> F&#228;llen so gro&#223; sein&#44; auch nur einer einzigen Noth wirklich abzuhelfen&#33;  Und<lb/> deshalb f&#252;hlen wir uns auch nicht berechtigt&#44; lange Untersuchungen &#252;ber<lb/> die W&#252;rdigkeit des Bittenden anzustellen.  Aber wie&#33;  Hatten wir est mit<lb/> einem wirklich Leidenden und Bed&#252;rftigen&#44; oder hatten wir es mit einem<lb/> unw&#252;rdigen Heuchler und unversch&#228;mten L&#252;gner zu thun&#63;  Wer ist Men&#61;<lb/>schenkenner genug&#44; hier Wahrheit von Unwahrheit&#44; wirkliche Bed&#252;rftigkeit<lb/> von handwerksm&#228;&#223;igem Bettel&#44; der unsere Leichtgl&#228;ubigkeit im Herzen ver&#61;<lb/>spottet&#44; zu unterscheiden&#63;  Hier&#44; mit dem was wir f&#252;r dieses Haus thun&#44; da<lb/> steht es anders.  Was auch die Vergangenheit der hier Aufgenommenen<lb/> sei&#44; das brauchen wir nicht zu untersuchen.  F&#252;r uns sind es altersschwache&#44;<lb/> h&#252;lflose Greife und Greifinnen&#44; arme&#44; verlassene Kranke und Leidene&#59; da<lb/> ist kein Betrug&#44; keine Verstellung&#44; keine Unw&#252;rdigkeit m&#246;glich.  Und wie<lb/> klein auch unsere vereinzelte Gabe sein m&#246;ge&#44; das Kleine verbindet sich mit<lb/> dem Kleinen und wird so zum Gro&#223;en&#44; wie das Wasser einer Quelle&#44; sich<lb/> mit dem Wasser der andern verbindet und so ein Bach entsteht&#44; und aus<lb/> mehreren B&#228;chen ein Flu&#223;&#44; und aus dem Zusammenflu&#223; dieser der Strom&#44;<lb/> der die gro&#223;en Schiffe tr&#228;gt&#44; und Menschen und L&#228;nder und Welttheile<lb/> verbindet&#44; und die Sch&#228;tze des einen Welttheils em andern dienstbar<lb/> macht.</p>
			<p rend="indent(1)">Freilich&#44; es giebt auch eine andere Weltanschauung.  Die Bibel und die<lb/> Alten schildern dieselbe.  Die Bibel sagt&#58; Die Wurzel&#44; die Giftkraut und<lb/> Wermuth treibt&#44; spricht in ihrem Herzen&#58; <add>Hebrew</add><lb/> <add>Hebrew</add> mir wird es wohl ergehen&#59; ich kann dem Uebermuthe meines Herzens<lb/> folgen.  Was gehen mich die Leiden Anderer an&#63;  Habe ich sie verschuldet&#63;<lb/>  Bin ich fremden&#44; mier unbekannten Menschen verpflichtet&#63;  Sorge ich f&#252;r<lb/> mich und die Meinigen&#44; da&#223; mein Frieden bleibe und verschlie&#223;te ich das<lb/> Auge vor mir fremden Leiden.  Die Alten sagen&#58; zu sprechen&#58; Was mein<lb/> ist ist mein&#44; was dein ist dein&#44; so sprachen die Einwohner des verrufenen<lb/> und von der Erde vertilgten <placeName>Sodom</placeName>.  Zu sprechen&#58; Wenn ich nicht raube<lb/> und nicht morde und nicht stehle&#44; wenn ich Jedem das Seinige lasse&#44; dann<lb/> habe ich meine Pflicht gethan&#59; weiteres kann Niemand von mir fordern&#59;<lb/> mozu fremden Leiden hilfreich beistehen&#63;  Nun ja so dachten <placeName>Sodoms</placeName> Be&#61;<lb/>wohner auch&#44; die einen Auflauf veranla&#223;ten als <persName>Lot</persName> es gewagt hatte&#44;<lb/> fremden Reisenden f&#252;r eine Nacht ein sch&#252;tzendes Obdach in seinem Hause<lb/> zu gew&#228;hren.  Ihre Strafe war aber auch der wohlverdiente Untergang.</p>
			<p rend="indent(1)">Die so sprechen&#44; entweder sie glauben an eine allweise und allg&#252;tige Vor&#61;</p>
			<pb n="25"/>
				<p rend="align(center)">25</p>
				<p>sehung&#44; die Alles hienieden lenkt und leitet&#44; oder sie glauben nicht an eine<lb/> solche Vorsehung.  Dann aber ist es der Zufall&#44; der Alles regiert und der<lb/> Zufall&#44; die alten Heiden&#44; die ihn als das H&#246;chste verehrten&#44; sagten schon<lb/> von ihm was er ist.  Der Zufall ist blind.  Der Zufall ist eben das Zuf&#228;l&#61;<lb/>lige&#44; das Vernunftlose.  Und wer verbirgt den so Sprechenden denn&#44; da&#223;<lb/> dieser blinde Zufall nicht auch sie treffen k&#246;nne&#63;  Wer verbirgt ihnen denn&#44;<lb/> da&#223; ihr Reichthum von heute nicht morgen schon wie Rauch verschwunden<lb/> sein wird&#63;  Da&#223; ihre strotzende Gesundheit nicht gar bald in Elend und<lb/> Siechthum sich verwandelt haben wird&#63;  Gegen den Zufall sucht man sich<lb/> durch Berechnung&#44; durch Versicherung zu sch&#252;tzen.  W&#228;re es nun nicht<lb/> eine kluge Berechnung&#44; dieses Haus zu unterst&#252;tzen&#44; wo im Nothfalle Ihr<lb/> Schutz gegen die Zuf&#228;lle des Zufalls finden k&#246;nntet&#63;</p>
			<p rend="indent(1)">Aber nein&#44; nicht der Zufall&#44; nicht die Unvernunft&#44; sondern Gott regiert<lb/> die Welt&#44; das Kleinste und das Gr&#246;&#223;este&#59; denn vor Gott ist das Kleinste<lb/> nicht klein und das Gr&#246;&#223;este nicht gro&#223;.  Und da kommt die Frage&#58; Wa&#61;<lb/>rum giebt Gott mir Reichthum&#44; w&#228;hrend er dem Andern Armuth gew&#228;hrt&#63;<lb/>  Warum bin ich gesund&#44; wo so Viele krank sind&#63;  Und der recht an Gottes<lb/> Vorsehung Glaubende f&#252;hlt es&#44; da&#223; er nicht besser als die &#252;bringen Menschen<lb/> ist&#59; da&#223; der Arme oft Gottes Gnade und Liebe w&#252;rdiger ist&#44; denn er.  Er<lb/> f&#252;hlt&#44; da&#223; was Gott dem Einzelnen giebt&#44; nicht dem Einzelnen gegeben sie&#44;<lb/> sondern der Menschheit.  Der Wohlhabende soll mit seiner Wohlhabenheit&#44;<lb/> der Arme mit seiner Armuth der Menschheit deinen.  Und darum sind<lb/> Reichthum und Armuth&#44; Gesundheit und Krankheit&#44; wie die Alten sagen&#44;<lb/> einem sich immer drehenden Rade zu vergleichen.  Heute trifft es Diesen<lb/> morgen Jenen&#59; weil heute Dieser&#44; morgen Jener&#44; mit seinem Reichthum&#44;<lb/> oder mit seiner Armuth&#44; mit seiner Gesundheit oder mit seiner Krankheit<lb/> der Menschheit dienen kann und soll.  Gott kann seine Armen selbst er<lb/>n&#228;hren&#44; ohne unsere Beihilfe&#44; er kann seine Kranken selbst heilen&#59; aber<lb/> indem er uns Verm&#246;gen gegeben will er uns w&#252;rdigen&#44; an seinem Werke<lb/> uns zu betheiligen.  Dieses Haus ist ein solches Gottes&#45;Werk&#59; la&#223;t uns<lb/> an diesem Gottes&#45;Werke mit Freuden und nach Kr&#228;ften betheiligen.</p>
			<p rend="indent(1)"><persName>Rev. Dr. M. Jastrow</persName>&#44; of the Rodef Sholem congregation&#44; closed<lb/> the exercises by the following address also in German.</p>
				<p rend="align(center)"><hi rend="bold">Rede des <persName>Rev. Dr. Jastrow</persName>.</hi></p>
				<p rend="align(center)">&#40;Nach dem Ged&#228;chtni&#223; niedergeschrieben.&#41;</p>
			<p rend="indent(1)">Hochgeehrte Versammlung&#33;  Es ist bereits gebetet&#44; gefungen&#44;<lb/> gepredigt&#44; gebetet und gesprochen worden&#59; es w&#228;re daher anma&#223;end&#44; wollte<lb/> ich Ihre Geduld noch l&#228;ngere Zeit in Anspruch nehmen.  Doch erlauben<lb/> Sie mir&#44; Ihnen ein Geschichtchen zu erz&#228;hlen&#44; das ich dem Talmud<lb/> entlehne.</p>
			<p rend="indent(1)">Einst erkrankte einer der zahlreichen Sch&#252;ler <persName>Rabbi Akiba&#39;s</persName>&#44; er lag auf<lb/> seinem Schmerzensbette&#44; aber Niemand von den Weisen oder den J&#252;ngern<lb/> besuchte den Leidenden.  Es war ein armer Mann&#44; nat&#252;rlich.  W&#228;r&#39;s ein<lb/> Reicher&#44; so h&#228;tten sich wohl die Freunde in sein Haus gedr&#228;ngt&#44; um sich<lb/> nach des vornehmen Herrn Befinden zu erkundigen&#59; an jedem Morgen w&#252;rde<lb/> gefragt worden sein&#44; wie der Patient geruht&#59; nach jedem Besuche des Arztes<lb/> w&#252;rde man in dessen Mienen zu lesen versucht haben&#44; welche Hoffnungen</p>
			<pb n="26"/>
				<p rend="align(center)">26</p>
				<p>er f&#252;r des Leidenden Wiedergenesung hegte.  <persName>Rabbi Akiba&#39;s</persName> Sch&#252;ler aber<lb/> war arm und&#8212;verlassen.</p>
			<p rend="indent(1)">Endlich kam&#39;s zu des <persName>Meisters Ohren</persName>&#44; da&#223; Niemand von seinen<lb/> Sch&#252;lern&#8212;und er z&#228;hlte ihrer Tausende&#8212;den liedenden Mitbruder zu<lb/> besuchen sich bisher h&#228;tte entschlie&#223;en k&#246;nnen&#58; da raffte der Lehrer sich auf und<lb/> sprach&#58; Nun denn&#44; so will ich selbst der Erste sein&#44; der in des kranken<lb/> Sch&#252;lers Haus eintritt.</p>
			<p rend="indent(1)">&#8222;<persName>Rabbi Akiba</persName> wird den Kranken besuchen&#33;  <persName>Rabbi Akiba</persName>&#44; der hochgelehrte&#44;<lb/> der Reiche wird in des Armen H&#252;tte kommen&#33;  Da m&#252;ssen Vorberetungen<lb/> getroffen werden.&#8221;  Das Haus wurde gel&#252;ftet&#44; ges&#228;ubert&#44; die Fluren ge&#61;<lb/>waschen&#44; das Lager des Elendes frisch und rein hergerichtet&#44; und der Patient<lb/> sah sich verwundert um.  Ein frischer Lufthauch erquickte ihn&#44; ein reines<lb/> Lager st&#228;rkte ihn&#44; er war neu belebt und fa&#223;te frischen Lebensmuth&#44; und<lb/> neue Genefungshoffnungen str&#246;mten mit der belebenden Atmosph&#228;re in<lb/> seine Brust.  &#8222;Woher diese Aufmerksamkeit&#44; so pl&#246;tzlich mir&#44; dem Verlasse&#61;<lb/>nen&#44; geschenkt&#63; woher diese Liebe&#44; dem lieblos Behandelten erwiesen&#63;&#8221;<lb/>  &#8222;Der Rabbi will erscheinen&#44; um dich zu besuchen&#44;&#8221;  war die Antwort und<lb/> ein neuer Lebenshauch zog durch die m&#252;den Glieder.</p>
			<p rend="indent(1)"><persName>Rabbi Akiba</persName> kam&#59; mit Thr&#228;nen des Dankes in den Augen richtete der<lb/> Kranke sich auf und rief&#58; <add>Hebrew</add> Rabbi&#44; du hast mir das Leben wieder<lb/> geschenkt&#33;</p>
			<p rend="indent(1)">Ger&#252;hrt nahm <persName>Rabbi Akiba</persName> von dem Kranken Abschied&#44; und als er<lb/> heraus trat&#44; sprach er eine wichtige Lehre aus.  Sie lautet&#58; &#8222;Wer von<lb/> einem Kranken wei&#223;&#44; der verlassen ist&#44; und ihn nicht besucht&#44; ist zu betrach&#61;<lb/>ten&#44; als h&#228;tte er Blut vergossen.&#8221;</p>
			<p rend="indent(1)">Ein hartes&#44; strenges Wort&#44; aber der Edle hat&#39;s auch sich selbst zuge&#61;<lb/>rufen.  Er machte sich Vorw&#252;rfe dar&#252;ber&#44; da&#223; erst die allgemeine Ver&#61;<lb/>nachl&#228;ssigung des Leidenden ihn an seine Pflicht erinnern mu&#223;te.</p>
			<p rend="indent(1)">&#8222;Wer einen Kranken zu besuchen unterl&#228;&#223;t&#44; ist als M&#246;rder zu betrach&#61;<lb/>ten.&#8221;  Und in der That&#44; wie oft h&#228;tten wir durch einen einzigen Besuch ein<lb/> Menschenleben retten k&#246;nnen&#44; und wir haben&#39;s nicht gethan&#33;  Wie oft ge&#61;<lb/>n&#252;gte ein einziger Einblick in des Armen h&#252;tte&#44; um Genesung und Heil<lb/> zu bringen&#44; wie oft liegt ein Verlassener und wartet vergebeus auf einen<lb/> <persName>Rabbi Akiba</persName>&#44; da&#223; er ihm das Leben wiederschenke&#33;</p>
			<p rend="indent(1)">Nun denn&#44; hier&#44; in diesem Hause darf der auf seinem Schmerzens&#61;<lb/>lager Ruhende nicht erst warten&#44; bis ein vornehmer <persName>Rabbi Akiba</persName> kommt&#44;<lb/> auf da&#223; sein Bett ges&#228;ubert&#44; sein Zimmer gel&#252;ftet&#44; die Flur gereinigt und<lb/> ein erquickender Luftstrom zugef&#252;hrt werde.  Es ist nicht erst f&#252;r Sie&#44; f&#252;r<lb/> Ihren Besuch&#44; meine Freunde&#44; dieses Haus so hergerichtet worden&#44; wie<lb/> Sie&#39;s hier finden.  Ich habe diese St&#228;tte schon &#246;fter&#44; ohne da&#223; eine Vor&#45;<lb/>bereitung vorangegangen w&#228;re&#44; besucht und habe Freude empfunden &#252;ber<lb/> das hier durch alle R&#228;ume sich ziehende Wohlbehagen&#44; aus Luft und<lb/> Reinlichkeit bereitet.  Ich habe hier schon am Krankenbette geweilt und<lb/> nicht einen Augenblick das Unbehagen empfunden&#44; womit eine dumpfe<lb/> Krankenluft die Brust zusammenschn&#252;rt.</p>
			<p rend="indent(1)">Es find mehrere <persName>Rabbi Akiba&#39;s</persName> im Kleinen&#44; die sich in die Arbeit der<lb/> Leitung und Beaufsichtigung dieser St&#228;tte des Heiles und der Heilung<lb/> getheilt haben.  Wir haben die Verantwortlichkeit&#44; die auf uns&#44; auf dem<lb/> Einzelnen&#44; ruht&#44; auf diese Anstalt und ihre Verwaltung geladen&#44; und wenn</p>
			<pb n="27"/>
				<p rend="align(center)">27</p>
				<p>wir jetzt von einem Kranken h&#246;ren&#44; der auf einen <persName>Rabbi Akiba</persName> vergebens<lb/> wartet&#44; der entbehren mu&#223; der leiblichen Pflege und der liebevollen Auf&#61;<lb/>merksamkeit&#44; dann sagen wir&#58; &#8222;Mag er in&#39;s Hospital gehen.&#8221;  Ja&#44; es ist<lb/> sch&#246;n&#44; da&#223; wir so sagen k&#246;nnen&#44; aber sind denn die Mittel des Hospitals<lb/> unersch&#246;pflich&#63;  Die Anspr&#252;che an dasselbe steigern sich mit jedem Tage&#44;<lb/> und das ist ganz nat&#252;rlich.  Hartherzige Menschen pflegen gegen die<lb/> Eristenz der Wohlth&#228;tigkeitsinstitute den Einwand zu erheben&#44; da&#223; die<lb/> menschliche Gesellschaft durch dieselben die Zahl der D&#252;rftigen und For&#61;<lb/>dernden mehrt.  Die Zahl der H&#252;lfsbed&#252;rftigen wird nicht gr&#246;&#223;er&#44; wenn<lb/> helfende Kr&#228;fte sich vereinigen&#44; aber sie treten mehr an&#39;s Tageslicht.<lb/>  Wenn ein verlassener Kranker wei&#223;&#44; da&#223; hier der Leidende Genesung und<lb/> Pflege findet&#44; dann sehnt er sich darnach&#44; in ein Haus aufgenommen zu<lb/> werden&#44; das ihn von einzelnen <persName>Rabbi Abika&#39;s</persName> unabh&#228;ngig macht.  Was<lb/> aber soll geschenen&#44; wenn die Mittel des Hospitals beschr&#228;nkt sind und den&#61;<lb/>noch die Anspr&#252;che an dasselbe sich steigern werden&#63;  Was soll geschehen&#44;<lb/> wenn&#8212;Gott wolle es verh&#252;ten&#8212;eine Epidemie unsere Stadt heimsucht&#44;<lb/> und hier&#44; wenn auch nicht epidemische Krankheiten selbst&#44; aber die andern&#44;<lb/> im Gefolge der Epidemie gew&#246;hnlich auftretenden Krankheiten Pflege suchen<lb/> in gr&#246;&#223;erer Anzahl&#44; sollen wir das Hospital in die Lage bringen&#44; die an es<lb/> ergehenden Anforderungen aus Mangel an Mitteln zur&#252;ckweifen zu m&#252;ssen&#63;</p>
			<p rend="indent(1)">O nein&#44; denken wir an <persName>Rabbi Abika&#39;s</persName> Wort&#58; &#8222;Wer dem Kranken nicht<lb/> die ihm geb&#252;hrende Liebe schenkt&#44; ist dem M&#246;rder gleich zu achten&#44;&#8221; und er&#61;<lb/>lauben Sie mir auch einen zweiten Ausspruch des Talmud Ihnen vorzu&#61;<lb/>f&#252;hren.</p>
			<p rend="indent(1)">Eine Perle&#44; von wunderbarer Heilkraft&#44; hei&#223;t es&#44; habe <persName>Abraham</persName> besessen<lb/> und an seinem Halfe getragen.  Wer auf sie blickte&#44; genas sofort von seiner<lb/> Krankheit.  Als der Patriarch aber starb&#44; wu&#223;te er nicht&#44; wem er dieses<lb/> kostbare Kleinod &#252;bergeben sollte&#44; und er h&#228;ngte es an die Sonnenscheibe.</p>
			<p rend="indent(1)">Diese Perle hei&#223;t Menschenliebe&#44; echte <persName>abrahamitische</persName> Menschenliebe&#44; die<lb/> alle Wunden heilt.  Wer diese Perle besitzen will&#44; mu&#223; zur Sonne empor<lb/> sich schwingen.  Wer auf dem Boden kriecht&#44; wer am Irdischen haftet&#44;<lb/> kann die begeifterte und begeisternde Liebe nicht erlangen&#59; er mu&#223; das<lb/> Materielle zum Opfer bringen k&#246;nnen.</p>
			<p rend="indent(1)">Nun denn&#44; S&#246;hne <persName>Abrahams</persName>&#44; S&#246;hne des Bundes&#44; Bnai Berith&#44; haben<lb/> hier f&#252;r einen engen Kreis die heilende Perle von der H&#246;he herabgeholt.<lb/>  Sie&#44; die den Vater <persName>Abraham</persName> sich in ihrem Bunde zum Vorbild genommen<lb/> haben&#8212;denn das ist das Wesen des Ordens Bnai Berith&#8212;sind die ersten<lb/> Urheber des Gedankens gewesen&#44; eine Zufluchtsst&#228;tte den Gebrechlichen hier<lb/> zu gr&#252;nden&#44; und die Opferwilligkeit der Edlen in und au&#223;erhalb des<lb/> Ordens haben den Ruf verstanden und die Perle zu w&#252;rdigen gewu&#223;t.<lb/>  La&#223;t uns weiter nach der Perle streben&#44; la&#223;t ihre Heilkraft uns vermehren<lb/> durch Erhebung zur H&#246;he&#33;</p>
			<p rend="indent(1)">Wenn die Kranken hier auch nicht erst nach einem sie besuchenden <persName>Rabbi<lb/> Akiba</persName> sehns&#252;chtig ausschauen m&#252;ssen&#44; so haben Sie ihnen doch heute eine<lb/> gro&#223;e Freude bereitet&#44; da Sie Ihre Theilnahme ihnen durch Ihren Besuch<lb/> bekundet haben.  Auch sie rufen Ihnen zu&#58; &#8222;<add>Hebrew</add>&#44; ihr habt uns durch<lb/> euren Besuch neu belebt.&#8221;  Ich danke Ihnen f&#252;r Ihr zahlreiches Erscheinen<lb/> hier&#44; aber m&#246;chten Sie &#246;fter Ihre Schritte hierher lenken&#44; wenn Sie aus<lb/> dem Staub und L&#228;rm der Stadt in die freie Natur sich fl&#252;chten wollen&#33;</p>
			<pb n="28"/>
				<p rend="align(center)">28</p>
				<p>Ihre Theilnahme f&#252;r diese Anstalt wird sich dann steigern und Ihre<lb/> Opfer reichlicher flie&#223;en.</p>
			<p rend="indent(1)">Die Perle aber&#8212;sie mu&#223; von der Sonne herabgeholt werden&#44;<lb/> die Perle hei&#223;t&#58; Menschenliebe&#44; Opferf&#228;higkeit.</p>
			<p rend="indent(1)">Refreshments were freely offered to the guests of the managers<lb/> at the conclusion of the exercises&#44; and at an early hour of the<lb/> evening nearly all the large assembly returned to their homes&#44;<lb/> satisfied that a good work had been accomplished.  We should<lb/> also mention that a collection was taken up during the meeting&#44;<lb/> but the result was moderate only.  In fact&#44; we were not aware<lb/> that this was to be done&#44; till we got on the ground&#44; and it will be<lb/> seen that in our remarks we never once urged a contribution.<lb/>  The main object was to dedicate the house for its sacred mission&#44;<lb/> and we trust that the sense of the people&#44; and their own order of<lb/> duty will urge them to see that nothing shall be omitted to give<lb/> efficacy to the plan of benevolence merely entered upon in the<lb/> past months of the existence of the first Jewish Hospital in the<lb/> city.  A special appeal we deemed superfluous.</p>
		</body>
	</text>
</TEI>
